@extends('layouts.main')
@section('about_us')
    <div class="corp-container container">
        <div class="mx-auto px-4 px-xl-0">
            <div class="border-bottom py-3 mb-3">
                <a href="{{ route('corporate_section.index') }}">
                    <img src="{{ asset('images/icons/backArrowCorp.svg') }}" class="me-1" style="padding-bottom: 2px;"
                        alt="Стрілка повернення до корпоративного розділу">Повернутися до корпоративного розділу
                </a>
            </div>
            <div class="mb-3 border-bottom">
                <h1>Про компанію</h1>
                <p>
                    Дейком прагне допомагати людям отримувати головні новини через
                    реальну незалежну журналістику, експертів із глибоким висвітленням
                    подій на своїх сторінках.
                </p>
            </div>
            <div>
                <h2>Наша місія:</h2>
                <p>
                    Ми шукаємо правду та допомагаємо людям отримувати головні новини. Ця
                    місія ґрунтується на нашій вірі в те, що велика журналістика має
                    силу зробити життя кожного читача багатшим і повноцінним, а все
                    суспільство — сильнішим і справедливішим.
                </p>
                <p>
                    Наша місія та цінності керують роботою, яку ми виконуємо щодня.
                    Діючи в їхньому дусі, ми служимо читачам і суспільству, забезпечуємо
                    постійну силу нашої журналістики та бізнесу, а також підтримуємо
                    здорову та динамічну культуру Дейком.
                </p>
                <h2>Наші цінності:</h2>
                <p>
                    Незалежність – від дня цієї публікації, подавати новини
                    неупереджено, без страху чи прихильності, незалежно від партії,
                    секти чи інтересів». Це зобов’язання залишається актуальним і
                    сьогодні: ми йдемо за правдою, куди б вона не привела;
                </p>
                <p>
                    Цілісність – довіра наших читачів є важливою. Ми щодня відновлюємо
                    цю довіру через дії та судження всіх наших співробітників — у нашій
                    журналістиці, на нашому робочому місці та в громадськості.
                </p>
                <p>
                    Допитливість – в основі нашої місії лежить відкрите дослідження. У
                    всій своїй роботі ми віримо в постійне ставлення запитань, пошук
                    різних точок зору та пошук кращих способів робити речі.
                </p>
                <p>
                    Повага – ми допомагаємо аудиторії зрозуміти величезний і
                    різноманітний світ. Щоб зробити це повною мірою та справедливо, ми
                    ставимося до наших співробітників, наших читачів та один до одного з
                    емпатією та повагою.
                </p>
                <p>
                    Співпраця – для виконання нашої місії потрібні креативність і досвід
                    людей у ​​всіх підрозділах компанії. Ми найкращі, коли працюємо
                    разом і підтримуємо один одного.
                </p>
                <p>
                    Досконалість  – ми прагнемо встановити стандарт у всьому, що ми
                    робимо. Прагнення до досконалості приймає різні форми, але в кожному
                    контексті ми прагнемо запропонувати найкраще.
                </p>
                <h2>Наша стратегія:</h2>
                <p>
                    Наше бачення полягає в тому, щоб стати необхідною підпискою для
                    кожної допитливої людини, яка прагне пізнати світ і взаємодіяти з
                    ним.
                </p>
                <p>
                    Ми бачимо можливість для Дейком відігравати ще більшу роль у житті
                    людей в Україні та в у ​​всьому світі. Коли читачі підписуються на
                    Дейком, вони нас підтримують, та матимуть доступ до найкращих новин
                    на планеті, а також до широкого спектру іншої інформації, порад та
                    вказівок, які дозволять їм зацікавитися своїми інтересами та
                    пристрастями, і все це стане більш переконливим і корисним завдяки
                    чудовим технологіям і дизайну.
                </p>
                <p>
                    Стикаючись із цифровою екосистемою, яка стає все більш ненадійною, і
                    повсюдним поширенням низькоякісних новин і вказівок, ці допитливі
                    читачі та ті, хто навчається протягом усього життя, потребують
                    інформації, на яку вони можуть покластися, щоб допомогти їм
                    зрозуміти світ і взаємодіяти з ним. У цьому середовищі прямі
                    оплачувані відносини з незалежним постачальником якісної
                    журналістики знову і знову підтвердять свою цінність.
                </p>
                <p>
                    Ми пишаємося тим, що допомогли розбудувати ширший ринок платної
                    якісної журналістики, і продовжуємо вірити, що він має бути значно
                    більшим. Незважаючи на наш успіх, ми маємо лише відносно невелику
                    частку цього потенційного ринку. Наша мета — до кінця 2025 року мати
                    принаймні 10 мільйонів унікальних читачів Дейком.
                </p>
                <p>
                    Ми розглядаємо це число як відмітку кілометру, а не фінішну пряму.
                    Досягнення — і зрештою перевищення — нашої мети в 10 мільйонів
                    унікальних читачів дозволить нам продовжувати інвестувати в наймання
                    та підтримку більшої кількості журналістів; пропонувати більше
                    журналістики, яка висвітлює та досліджує сили, що формують світ; і
                    допомогти прищепити здорові новинні звички майбутнім поколінням
                    споживачів новин.
                </p>
                <p>
                    Більше про нашу стратегію, можливо ознайомитись на сторінці
                    <a href={{ route('work_with_us.index') }}>“Співпраця із Дейком”</a>.
                </p>
                <p>
                    Дейком, як приватна організація і торгова марка, створена в Україні
                    та здійснює свою діяльність відповідно діючого законодавства. Наша
                    штаб-квартира теж знаходиться в Україні.
                </p>
                <p>
                    Ми прагнемо допомогти людям отримувати головні новини, служимо нашим
                    читачам і суспільству не тільки на території України а і за її
                    межами. Дейком є незалежною організацією, не входить до будь-яких
                    фінансово-промислових груп країни чи організацій за її межами.
                    Отримання прибутку відбувається за рахунок підтримки нас нашими
                    користувачами та читачами, шляхом оформлення не обов’язкової
                    підписки
                    <a href={{ route('homepage.index') }}>daycom.com.ua</a> та за
                    рахунок розміщення рекламних матеріалів, представників малого,
                    середнього та великого бізнесу.
                </p>
                <p>
                    Маючи соціальну відповідальність, місію та цінності, ми створили,
                    редагуємо та доповнюємо наші загальнодоступні документи, а саме:
                    <a href={{ route('editorial_politics.index') }}>Редакційну політику</a>, <a
                        href={{ route('privacy_politics.index') }}>Політика конфіденційності</a>, <a
                        href={{ route('cookie_politics.index') }}>Політика щодо файлів cookie</a>
                    <a href={{ route('presentation_for_readers.index') }}>Умови подання для читачів</a>,
                    <a href={{ route('comments_section.index') }}>Розділ коментарів</a>,
                    <a href={{ route('service.index') }}>Умови обслуговування</a>,
                    <a href={{ route('content.index') }}>
                        Отримання та використання вмісту
                    </a>
                    , якими керуємося щодня і просимо вас із ними ознайомитись.
                </p>
                <h2>
                    Діяльність
                </h2>
                <p>
                    Дейком є інформаційно-новинним інтернет-ресурсом або інтернет засіб
                    масової інформації (далі «ЗМІ»), який розташований в мережі інтернет
                    за адресою
                    <a href={{ route('homepage.index') }} className="underline">
                        daycom.com.ua
                    </a>
                </p>
                <p>
                    Крім головної штаб-квартиры, ми маємо регіональні бюро, завядання
                    яких в першу чергу забезпечити максимальну завантаженість наших
                    кореспондентів, та усим необхідним для виконання ними своєї роботи
                    на самому високому рівні, адже ми прагнемо пропонувати найвищі
                    стандарти продуктів і послуг для наших існуючих або потенційних
                    читачів.
                </p>
                <p>
                    На момент створення перших сервісів для загального користування, ми
                    проаналізували демографічну карту України, та дані:
                </p>
                <p>
                    ООН на 1 липня 2020 року згідно з якими населення країни становила
                    43 733 млн осіб разом із Кримом.
                </p>
                <ul>
                    <li>
                        <p>
                            ДСС України, станом на 1 січня 2021 року, чисельність наявного
                            населення України включаючи тимчасово окуповані території
                            Донецької і Луганської областей та Автономну Республіку Крим з
                            містом Севастополь становить 43 544 250  тис. осіб.
                        </p>
                    </li>
                    <li>
                        <p>
                            Нами було сформовано перші 210 міст України як територію
                            покриття інтернет-ресурсом, окремо пропонуємо вам ознайомитись
                            із Мапою Дейком у якій зазначені області та міста вже доступні
                            читачам сьогодні.
                        </p>
                    </li>
                </ul>
                <p>
                    Наші сервіси можуть автоматично визначати ваше місцезнаходження за
                    GPS – це ваше точне місцезнаходження, тобто місто у якому ви
                    знаходитесь та завантажувати стрічку новин міста вашої Геолокації —
                    визначення реального географічного розташування електронного
                    пристрою, з якого було відвідано сайт. Для більш детальної
                    інформації, як працюють наші сервіси пропонуємо ознайомитись з нашою
                    Політикою конфіденційності та Умовами обслуговування.
                </p>
                <h2>
                    Повідомлення про авторські права
                </h2>
                <p>
                    Усі матеріали, що містяться на сайт daycom.com.ua, захищені законом
                    про авторські права України і не можуть відтворюватися,
                    поширюватися, передаватись, демонструватися, публікуватися чи
                    транслюватися без попереднього письмового дозволу Дейком або, у
                    випадку матеріалів третьої сторони,  власника цього змісту. Ви не
                    маєте права змінювати або видаляти будь-яку торгову марку, авторське
                    право чи інше повідомлення з копій вмісту.
                </p>
                <p>
                    Однак ви можете завантажувати матеріали з сайту Дейком в Інтернеті
                    лише для особистого некомерційного використання.
                </p>
                <p>
                    Дозволяється цитування матеріалів опублікованих на веб-сайті без
                    отримання попередньої згоди головної Дейком за умови розміщення у
                    тексті обов'язкового посилання на публікацію чи інший матеріал, який
                    використовується.
                </p>
                <p>
                    Для інтернет-видань обов'язкове розміщення прямого, відкритого для
                    пошукових систем гіперпосилання на опубліковані матеріали, статті
                    та/або інший матеріал, що цитуються або використовується з сайту.
                    Обов’язкова умова розміщення відкритого для пошукових систем
                    гіперпосилання не нижче другого абзацу в тексті або як джерело.
                </p>
                <p>
                    Порушення авторських та виняткових прав переслідується відповідно до
                    чинного законодавства України.
                </p>
                <h2>
                    Додаткове повідомлення
                </h2>
                <p>
                    Важливо розуміти, що опубліковані матеріали у розділах: «Новини
                    бізнесу», «Політичні новини», «Прес-реліз», «Офіційно» -
                    публікуються на правах реклами і Дейком не несе відповідальності за
                    їх зміст.
                </p>
                <p>
                    Посилання на веб-сайти, які не належать Дейком, пропонуються як
                    послуги для читачів. Редакція Дейком не брала участі в їх
                    виготовленні та не несе відповідальності за їх зміст.
                </p>
            </div>
            <div class="corp-footer">
                <p>
                    Інформація на цій сторінці опублікована 1 вересня 2022 року,
                    оновлення опублікованої інформації відсутні. | <a href={{ route('corporate_section.index') }}
                        class="under">Корпоративний розділ</a> | <a href={{ route('news.line') }} class="under">Стрічка
                        новин</a> | <a href={{ route('news-today.index') }} class="under">Сьогоднішня газета</a>
                </p>
            </div>
        </div>
    </div>
@endsection
