@extends('layouts.main')
@section('content')
    <div class="corp-container container">
        <div class="mx-auto px-4 px-xl-0">
            <div class="border-bottom py-3 mb-3">
                <a href="{{ route('corporate_section.index') }}">
                    <img src="{{ asset('images/icons/backArrowCorp.svg') }}" class="me-1" style="padding-bottom: 2px;"
                        alt="Стрілка повернення до корпоративного розділу">Повернутися до корпоративного розділу
                </a>
            </div>
        </div>
        <div class="mb-3 border-bottom">
            <h1>
                Використання вмісту
            </h1>
            <p>
                Дізнайтеся більше про використання вмісту Дейком і дізнайтеся, як
                отримати зворотні копії та передруки.
            </p>
        </div>
        <div>
            <h2>
                1. Чи потрібен мені дозвіл на використання вмісту Дейком?
            </h2>
            <p>
                Так. За обмеженими винятками, описаними на цій сторінці, будь-яке
                використання вмісту Дейком (тексту, фотографій, графіки, відео тощо)
                вимагає дозволу Дейком.
            </p>
            <p>
                Майте на увазі, що коли статті чи фотографії посилаються на
                джерело,  відмінне від ​​Дейком, найімовірніше, що зазначене джерело
                володіє правами на матеріал. Будь ласка, зверніться безпосередньо до
                цієї сторони.
            </p>
            <p>
                У наведеному нижче списку підсумовано типові запити на дозволи:
            </p>
            <ul>
                <li>
                    <p>
                        Текст статті із зображеннями або без них (фотографії, графіки
                        тощо), ліцензування відзнак і повне відео можна отримати від
                        Дейком та/або PARS International.
                    </p>
                </li>
                <li>
                    <p>
                        Фотографії можна отримати лише від Дейком, надіславши
                        електронний лист на privacy@daycom.com.ua
                    </p>
                </li>
                <li>
                    <p>
                        Відеокліпи можна отримати від Дейком, надіславши електронний
                        лист на privacy@daycom.com.ua
                    </p>
                </li>
                <li>
                    <p>
                        Внутрішнє корпоративне використання (наприклад, надсилання
                        електронною поштою, публікація, фотокопіювання тощо) та
                        використання вмісту Дейком, надіславши електронний лист на
                        privacy@daycom.com.ua
                    </p>
                </li>
                <li>
                    <p>
                        Щоб отримати запити щодо поточного використання тексту,
                        фотографій і відео, можна отримати лише від Дейком, надіславши
                        електронний лист на privacy@daycom.com.ua
                    </p>
                </li>
            </ul>
            <p>
                Інформацію про посилання на daycom.com.ua див. у розділі Умови
                обслуговування.
            </p>
            <h2>
                2. Чи потрібен мені дозвіл, щоб надіслати статтю електронною поштою?
                Функція «Надіслати цю статтю, яка з’являється на більшості сторінок
                статей, дозволяє розповсюджувати статтю електронною поштою чи іншими
                засобами. Використання цієї функції обмежено лише особистими,
                некомерційними цілями.
            </h2>
            <p>
                Якщо ви хочете надіслати статтю електронною поштою з будь-якою іншою
                метою, ви повинні запитати дозвіл, як описано вище.
            </p>
            <h2>
                3. Чи можу я використовувати частини статей Дейком, наприклад цитати
                чи уривки? Чи можу я редагувати чи адаптувати статті Дейком?
            </h2>
            <p>
                За певних обставин допускається пряме цитування статей Дейком.
                Контекст, кількість і довжина лапок визначатимуть, чи потрібен
                дозвіл. Ніколи не прийнято вибірково цитувати статті таким чином,
                щоб змінити їх значення, виривати цитати з контексту або поєднувати
                цитати, щоб створити речення. Це також може вважатися порушенням,
                якщо великий відсоток публікації складається з цитат зі статей
                Дейком. Завжди краще подати форму запиту на дозвіл.
            </p>
            <p>
                Редагування та адаптація вмісту Дейком, як правило, заборонені та
                мають бути схвалені Дейком. Використання уривків статей можливе з
                дозволу Дейком без зміни змісту оригінального тексту. Заголовки та
                підсумки, а також різноманітні метадані статей також доступні через
                API Дейком.
            </p>
            <h2>
                4. Як я можу отримати дозвіл на використання зображення будь-якої
                сторінки daycom.com.ua (скріншот) у книзі чи іншій публікації?
            </h2>
            <p>
                Щоб отримати дозвіл на використання знімка екрана чи іншого
                зображення сторінки, скористайтеся  формою запиту на дозвіл  або
                зв’яжіться з Дейком.
            </p>
            <h2>
                5. Чи можу я використовувати заголовки та резюме статей
                daycom.com.ua?
            </h2>
            <p>
                Вам дозволяється створювати власні резюме та використовувати
                заголовки Дейком із посиланнями на статті, розміщені на
                daycom.com.ua. Але читачі, які відвідують daycom.com.ua, натиснувши
                посилання на вашому сайті, не можуть обійти процес реєстрації.
            </p>
            <h2>
                6. Чи надає Дейком послуги дослідження?
            </h2>
            <p>
                Ми не надаємо послуг дослідження. Щоб подати запит на передрук
                статті, ви повинні спочатку зібрати всю необхідну інформацію про
                статтю, таку як URL-адреса, якщо вона знайдена в Інтернеті, або
                заголовок, автор і дата публікації. Інформацію про пошук статей
                (включаючи архівні статті).
            </p>
            <h2>
                7. Як я можу придбати фотографію Дейком?
            </h2>
            <p>
                Щоб придбати фотографію для особистої колекції. Ви можете отримати
                лише від Дейком, надіславши електронний лист на
                privacy@daycom.com.ua Щоб отримати права на повторну публікацію або
                ліцензію на окрему фотографію, Ви можете отримати лише від Дейком,
                надіславши електронний лист на privacy@daycom.com.ua
            </p>
            <p>
                Права на використання фотографії разом з іншим вмістом Дейком
                (текст, логотип тощо) Ви можете отримати лише від Дейком, надіславши
                електронний лист на privacy@daycom.com.ua
            </p>
            <p>
                Щоб отримати запити щодо поточного використання фотографій Дейком,
                Ви можете отримати лише від Дейком, надіславши електронний лист на
                privacy@daycom.com.ua
            </p>
            <h2>
                8. Як я можу отримати передрук статті Дейком?
            </h2>
            <p>
                Дейком не випускає друковані видання своїх матеріалів. Матеріали
                можна переглядати лише на daycom.com.ua у стрічці та архіві, також
                ви маєте можливість використовувати пошук сайту, щоб знайти
                необхідний матеріал.
            </p>
            <h2>
                9. Як я можу отримати високоякісний передрук оголошення про весілля,
                опублікованого в Дейком?
            </h2>
            <p>
                Дейком не випускає друковані видання своїх матеріалів.
            </p>
            <h2>
                10. Як мені замовити попередні номери газети Дейком?
            </h2>
            <p>
                Дейком не випускає друковані видання своїх матеріалів.
            </p>
            <h2>
                11. Чи можу я отримати дозвіл на повторне використання відео,
                інтерактивної графіки чи іншої мультимедійної функції?
            </h2>
            <p>
                Щоб отримати одноразове використання відео Дейком і обговорити
                варіанти інтерактивної графіки та мультимедіа. Щоб отримати ліцензію
                на авторське право на постійне використання статей, фотографій або
                відео, ви можете отримати лише від Дейком, надіславши електронний
                лист на privacy@daycom.com.ua
            </p>
            <h2>
                12. Тут немає відповіді на моє запитання щодо прав і дозволів. Куди
                я можу надіслати своє запитання?
            </h2>
            <p>
                Якщо у вас виникли додаткові питання щодо прав і дозволів,
                зв’яжіться з Дейком, надіславши електронний лист на
                privacy@daycom.com.ua
            </p>
        </div>
        <div class="corp-footer">
            <p>
                Інформація на цій сторінці опублікована 1 вересня 2022 року,
                оновлення опублікованої інформації відсутні. | <a href={{ route('corporate_section.index') }}
                    class="under">Корпоративний розділ</a> | <a href={{ route('news.line') }} class="under">Стрічка
                    новин</a> | <a href={{ route('news-today.index') }} class="under">Сьогоднішня газета</a>
            </p>
        </div>
    </div>
@endsection
