@extends('layouts.main')
@section('cookie_politics')
    <div class="corp-container container">
        <div class="mx-auto px-4 px-xl-0">
            <div class="border-bottom py-3 mb-3">
                <a href="{{ route('corporate_section.index') }}">
                    <img src="{{ asset('images/icons/backArrowCorp.svg') }}" class="me-1" style="padding-bottom: 2px;"
                        alt="Стрілка повернення до корпоративного розділу">Повернутися до корпоративного розділу
                </a>
            </div>
        </div>
        <div class="mb-3 border-bottom">
            <div>
                <h1>
                    Політика щодо файлів cookie
                </h1>
                <p>
                    У цій Політиці щодо файлів cookie пояснюється, як ми використовуємо
                    файли cookie та подібні методи відстеження (такі як пікселі, SDK,
                    JavaScript, ідентифікатори пристроїв тощо, які ми називаємо
                    «трекерами»), коли ви відвідуєте наш сайт. «Наш сайт» означає наші
                    веб-сайти, електронні листи, програми та інші служби, які
                    посилаються на цю Політику щодо файлів cookie. Щоб отримати повний
                    перелік нашої політики стосовно файлів cookie, що стосується всіх
                    ресурсів Дейком.
                </p>
            </div>
            <div>
                <p>
                    Ця політика пояснює, що таке різні методи відстеження та чому вони
                    використовуються. Це також пояснює ваше право контролювати їх
                    використання. Ми можемо будь-коли змінити цю Політику щодо файлів
                    cookie. Перевірте дату «останнього перегляду» у верхній частині цієї
                    сторінки, щоб дізнатися, коли ця політика щодо файлів cookie
                    востаннє переглядалася. Будь-які зміни набувають чинності, коли ми
                    публікуємо переглянуту Політику щодо файлів cookie на нашому сайті
                    або через нього.
                </p>
                <h2>
                    1. Що таке трекер?
                </h2>
                <p>
                    Ми використовуємо різноманітні методи відстеження; шість основних
                    типів пояснюються нижче. Цей список включає всі категорії, які ми
                    використовуємо, хоча категорії можуть відрізнятися залежно від
                    використання нашого сайту.
                </p>
                <p>
                    1.1. cookie
                </p>
                <p>
                    Файл cookie — це невеликий рядок тексту, який веб-сайт (або
                    онлайн-сервіс) зберігає у браузері користувача. Він зберігає у
                    вашому браузері дані про ваші відвідування нашого або інших сайтів.
                    Він часто містить унікальний ідентифікатор (наприклад, cookie #123).
                </p>
                <p>
                    «Основні файли cookie» — це файли cookie, які ми встановлюємо (або
                    від нашого імені) на нашому сайті. «Сторонні файли cookie» — це
                    файли cookie, встановлені іншими компаніями, чиї функції вбудовані в
                    наш сайт (наприклад, google.com).
                </p>
                <p>
                    «Сеансові файли cookie» — це тимчасові файли cookie, які
                    зберігаються на вашому пристрої під час відвідування нашого сайту.
                    Вони закінчуються, коли ви закриваєте браузер. «Постійні файли
                    cookie» зберігаються у вашому браузері протягом певного періоду часу
                    після того, як ви залишаєте наш сайт. Термін дії постійних файлів
                    cookie закінчується після встановленого терміну дії або після їх
                    видалення вручну.
                </p>
                <p>
                    Ви можете вибрати, чи приймати файли cookie, змінивши налаштування
                    свого браузера. Однак, якщо файли cookie буде відмовлено, ваш досвід
                    роботи на нашому сайті може бути гіршим, а деякі функції можуть не
                    працювати належним чином.
                </p>
                <p>
                    1.2.  Пікселі
                </p>
                <p>
                    Пікселі (також відомі як «веб-маяки», «GIF-файли» або «помилки») —
                    це однопіксельні прозорі зображення, розташовані на веб-сторінках
                    або в повідомленнях. Вони відстежують, чи відкривали ви ці
                    веб-сторінки чи повідомлення. Після запуску піксель реєструє
                    відвідування поточної сторінки або повідомлення та може читати або
                    встановлювати файли cookie. Для роботи пікселів часто потрібні файли
                    cookie, тому вимикання файлів cookie може зашкодити їм. Але навіть
                    якщо ви вимкнете файли cookie, пікселі все одно можуть виявити
                    відвідування веб-сторінки.
                </p>
                <p>
                    1.3.  Javascript
                </p>
                <p>
                    JavaScript — це мова програмування. Його можна використовувати для
                    написання трекерів, які, будучи вбудованими в сторінку, дозволяють
                    нам вимірювати, як ви взаємодієте з нашим сайтом та іншими сайтами.
                </p>
                <p>
                    1.4.  Комплекти розробки програмного забезпечення (або SDK) SDK — це
                    фрагменти коду, надані нашими цифровими постачальниками (наприклад,
                    сторонніми рекламними компаніями, рекламними мережами та
                    постачальниками аналітики) у наших мобільних додатках для збору й
                    аналізу певних даних про пристрій і користувачів.
                </p>
                <p>
                    1.5. Ідентифікатори пристроїв Ідентифікатори пристроїв – це
                    ідентифікатори, які можна скинути користувачем і складаються з цифр
                    і літер. Вони є унікальними для конкретного пристрою. Вони
                    зберігаються безпосередньо на пристрої. Наше використання
                    ідентифікаторів пристроїв обмежено рекламним ідентифікатором Google
                    Android (AAID). Вони використовуються для розпізнавання вас та/або
                    ваших пристроїв у різних додатках і пристроях, вимкнено та на різних
                    пристроях у маркетингових і рекламних цілях.
                </p>
                <p>
                    1.6.  Синхронізація ID
                </p>
                <p>
                    Щоб вирішити, який тип реклами може вас зацікавити, наші цифрові та
                    маркетингові постачальники іноді пов’язують дані — отримані під час
                    перегляду інших сайтів або зібрані з інших джерел — за допомогою
                    методу, відомого як «синхронізація ідентифікаторів» або
                    «синхронізація файлів cookie». Для цього вони зіставляють
                    призначений вам ідентифікатор трекера з одним або декількома
                    ідентифікаторами трекера, які зберігаються в базі даних іншої
                    компанії та, ймовірно, також пов’язані з вами. Будь-який із
                    пов’язаних трекерів може мати певні інтереси та іншу демографічну
                    інформацію, пов’язану з ним. Потім ця інформація використовується
                    для визначення того, яку рекламу вам показувати.
                </p>
                <h2>
                    2. Які трекери ми використовуємо?
                </h2>
                <p>
                    Нижче наведено список типів трекерів, які з’являються на нашому
                    сайті.
                </p>
                <h2>
                    Основні трекери
                </h2>
                <p>
                    Для роботи нашого сайту потрібні основні трекери. Вони дозволяють
                    вам переміщатися по нашому сайту та використовувати його послуги та
                    функції (наприклад, файли cookie, які допомагають залишатися в
                    системі). Без основних трекерів наш сайт не працюватиме нормально;
                    фактично наш сайт (або певні служби чи функції) можуть навіть бути
                    недоступні для вас просто через технічні обмеження.
                </p>
                <h2>
                    Трекери налаштувань
                </h2>
                <p>
                    Трекери налаштувань дозволяють нам зберігати інформацію про ваш
                    вибір, налаштування та переваги. Вони також допомагають нам
                    розпізнавати вас, коли ви повертаєтеся на наш сайт, запам’ятовувати
                    ваші мовні налаштування (серед іншого) і відповідно налаштовувати
                    наш сайт. Вони не є важливими для функціонування нашого сайту.
                </p>
                <h2>
                    Трекери аналітики
                </h2>
                <p>
                    Трекери аналітики збирають або використовують інформацію про
                    використання вашого сайту, що допомагає нам покращити наш сайт.
                    Аналітичні трекери використовують для того, щоб показати нам, які
                    сторінки найчастіше відвідуються, допомогти нам зафіксувати ваші
                    проблеми з нашим сайтом, відстежувати покупки підписки та поведінку,
                    що призводить до придбання підписки, а також вимірювати ефективність
                    реклами. Ці трекери підсумовують відвідування наших читачів, щоб
                    показати нам більш широкі закономірності в нашій аудиторії. Ми
                    розглядаємо ці більші моделі, щоб проаналізувати відвідуваність
                    сайту.
                </p>
                <h2>
                    Маркетингові трекери
                </h2>
                <p>
                    Ці трекери допомагають нам визначити, яку рекламу показувати вам для
                    об’єктів Дейком — як на нашому сайті, так і на інших сайтах. Для
                    цього ці трекери використовують інформацію про вашу поведінку на
                    різних сайтах для націлювання наших оголошень.
                </p>
                <p>
                    Ці трекери дозволяють нам обмежити кількість переглядів нашої
                    реклами на ваших пристроях. Вони допомагають нам персоналізувати
                    рекламу, яку ми вам показуємо. Вони також дозволяють нам вимірювати
                    ефективність наших маркетингових кампаній (наприклад, вимірювати, чи
                    підписалися ви після перегляду нашої реклами).
                </p>
                <h2>
                    Трекери реклами
                </h2>
                <p>
                    Рекламні трекери допомагають нам визначити, які оголошення третіх
                    сторін вибрано для вас. Деякі з цих трекерів збирають або
                    використовують інформацію про вашу поведінку на різних сайтах, щоб
                    допомогти цьому націлюванню. Ці трекери іноді обмежують кількість
                    переглядів реклами, роблять рекламу більш релевантною для вас або
                    вимірюють ефективність рекламної кампанії.
                </p>
                <p>
                    У Європейській економічній зоні (ЄЕЗ) треті сторони не
                    персоналізують і не націлюють рекламу через надані їм персональні
                    дані. Натомість реклама, яку ви бачите, або не персоналізована, або
                    персоналізована з використанням лише інформації, яку ми маємо про
                    вас і яка не надається третім особам. Ми співпрацюємо з
                    рекламодавцями, рекламними агентствами та іншими постачальниками,
                    щоб показувати цю рекламу. Оголошення можуть містити додаткові
                    трекери.
                </p>
                <h2>
                    3. Як керувати трекерами?
                </h2>
                <p>
                    Коли ви вперше заходите на наш сайт, ви можете отримати сповіщення
                    про наявність трекерів. Натиснувши або торкнувшись «Прийняти», ви
                    погоджуєтеся на використання цих трекерів, як описано тут.
                </p>
                <p>
                    Ви можете керувати налаштуваннями трекера, відмовившись від певних
                    (або всіх) трекерів.
                </p>
                <p>
                    Окрім наведених вище варіантів, ви можете відмовитися або прийняти
                    трекери з нашого сайту (або будь-якого іншого сайту) у налаштуваннях
                    свого браузера. Якщо ви відмовляєтеся від трекерів, можливо, ви не
                    зможете ввійти в обліковий запис або використовувати інші функції
                    нашого сайту, які залежать від трекерів.
                </p>
                <p>
                    Більшість браузерів автоматично приймають файли cookie, але зазвичай
                    це те, що ви можете налаштувати. Інформацію про кожен браузер можна
                    знайти за посиланнями нижче:
                </p>
                <ul>
                    <li>
                        <p>
                            Safari на настільному комп’ютері та Safari Mobile (iPhone та
                            iPad): зверніть увагу, що за замовчуванням Safari захищає вас
                            від відстеження з одного сайту на інший, якщо ви не вимкнете
                            інтелектуальне запобігання відстеженню (ITP).
                        </p>
                    </li>
                    <li>
                        <p>
                            Firefox: за замовчуванням Firefox захищає вас від міжсайтового
                            відстеження, якщо ви не вимкнули Enhanced Tracking Protection
                            (ETP). Таким чином, немає потреби керувати файлами cookie для
                            захисту вашої конфіденційності.
                        </p>
                    </li>
                    <li>
                        <p>
                            Chrome
                        </p>
                    </li>
                    <li>
                        <p>
                            Microsoft Edge: увімкнення запобігання відстеженню за допомогою
                            Edge захистить вас від відстеження між сайтами, таким чином, вам
                            буде менше потреби керувати файлами cookie для захисту вашої
                            конфіденційності.
                        </p>
                    </li>
                    <li>
                        <p>
                            Інтернет-браузер Samsung . Зауважте, що Інтернет-браузер Samsung
                            включає захист «Smart Watch», який допомагає захистити вас від
                            відстеження на різних сайтах.
                        </p>
                    </li>
                    <li>
                        <p>
                            Brave: у Brave є кілька механізмів, які запобігають стеженню за
                            вами в Інтернеті, але ви можете змінити налаштування
                            конфіденційності, якщо хочете мати більший контроль над його
                            рішеннями.
                        </p>
                    </li>
                </ul>
                <p>
                    Для отримання додаткової інформації про інші браузери зверніться до
                    цього посібника «Усе про файли cookie».
                </p>
                <p>
                    Щоб відмовитися від збору даних Google Analytics, виконайте ці
                    інструкції Google.
                </p>
                <p>
                    Щоб скинути ідентифікатор пристрою, дотримуйтесь інструкцій Google і
                    Apple.
                </p>
                <p>
                    Сторонні рекламодавці, рекламні агентства та інші постачальники, з
                    якими ми працюємо, можуть бути членами Ініціативи мережевої реклами,
                    Програми саморегулювання Альянсу цифрової реклами для поведінкової
                    онлайн-реклами та/або Європейського альянсу цифрової реклами.
                </p>
                <p>
                    Щоб відмовитися від реклами на основі інтересів від
                    компаній-учасниць, відвідайте AboutAds.info або European Digital
                    Advertising Alliance для ноутбуків і NAI Mobile Choices або
                    AppChoices для мобільних пристроїв. Зауважте, що відмова через ці
                    канали не означає, що ви більше не бачитимете рекламу, і залежить
                    від пристрою та веб-переглядача, які ви використовуєте. Ви й надалі
                    отримуватимете інші типи оголошень від цих компаній і будь-які типи
                    оголошень від компаній, які не беруть участі в програмі.
                </p>
                <p>
                    Сайти, які ви відвідуєте, можуть збирати вашу інформацію для інших
                    цілей.
                </p>
            </div>
            <div class="corp-footer">
                <p>
                    Інформація на цій сторінці опублікована 1 вересня 2022 року,
                    оновлення опублікованої інформації відсутні. | <a href={{ route('corporate_section.index') }}
                        class="under">Корпоративний розділ</a> | <a href={{ route('news.line') }} class="under">Стрічка
                        новин</a> | <a href={{ route('news-today.index') }} class="under">Сьогоднішня газета</a>
                </p>
            </div>
        </div>
    @endsection
