@extends('layouts.main')
@section('maps_ua')
    <div class="corp-container container">
        <div class="mx-auto px-4 px-xl-0">
            <div class="border-bottom py-3 mb-3">
                <a href="{{ route('corporate_section.index') }}">
                    <img src="{{ asset('images/icons/backArrowCorp.svg') }}" class="me-1" style="padding-bottom: 2px;"
                        alt="Стрілка повернення до корпоративного розділу">Повернутися до корпоративного розділу
                </a>
            </div>
        </div>
        <div class="mb-3 border-bottom">
            <h1>
                Покриття в Україні
            </h1>
            <p>
                Двісті десять українських міст у двадцяти п’яти областях України в
                яких ми працюємо аби наші читачі отримували найголовніші новини
                щодня.
            </p>
        </div>
        <div>
            <h2>
                КИЇВСЬКА ОБЛАСТЬ
            </h2>
            <p>
                Київ, Біла Церква, Бровари, Бориспіль, ФастівІрпінь, Васильків,
                Боярка, Вишневе, Обухі, Переяслав, Буча, Славутич, Яготин, Вишгород,
                Сквира, Березань
            </p>
            <h2>
                ЖИТОМИРСЬКА ОБЛАСТЬ
            </h2>
            <p>
                Житомир, Бердичів, Новоград-Волинський, Малин, Коростень, Коростишів
            </p>
            <h2>
                ЧЕРНІГІВСЬКА ОБЛАСТЬ
            </h2>
            <p>
                Чернігів, Ніжин, Прилуки, Бахмач
            </p>
            <h2>
                ЧЕРКАСЬКА ОБЛАСТЬ
            </h2>
            <p>
                Черкаси, Умань, Сміла, Золотоноша, Канів, Ватутіне, Звенигородка
            </p>
            <h2>
                ДНІПРОПЕТРОВСЬКА ОБЛАСТЬ
            </h2>
            <p>
                Дніпро, Кривий Ріг, Кам'янське, Нікополь, Павлоград, Новомосковськ,
                Жовті Води, Марганець, Покров, Синельникове, Тернівка,
                Першотравенськ, Вільногірськ, П'ятихатки
            </p>
            <h2>
                ПОЛТАВСЬКА ОБЛАСТЬ
            </h2>
            <p>
                Полтава, Кременчук, Лубни, Горішні Плавні, Миргород, Гадяч
            </p>
            <h2>
                СУМСЬКА ОБЛАСТЬ
            </h2>
            <p>
                Суми, Конотоп, Шостка, Охтирка, Ромни, Глухів, Лебедин, Кролевець,
                Тростянець
            </p>
            <h2>
                ОДЕСЬКА ОБЛАСТЬ
            </h2>
            <p>
                Одеса, Ізмаїл, Чорноморськ, Білгород-Дністровський, Подільськ, Южне,
                Кілія
            </p>
            <h2>
                ВІННИЦЬКА ОБЛАСТЬ
            </h2>
            <p>
                Вінниця, Жмеринка, Могилів-Подільський, Козятин, Гайсин, Хмільник,
                Ладижин
            </p>
            <h2>
                КІРОВОГРАДСЬКА ОБЛАСТЬ
            </h2>
            <p>
                Кропивницький, Олександрія, Світловодськ, Знам'янка
            </p>
            <h2>
                ХЕРСОНСЬКА ОБЛАСТЬ
            </h2>
            <p>
                Херсон, Нова Каховка, Каховка, Олешки, Генічеськ, Скадовськ
            </p>
            <h2>
                МИКОЛАЇВСЬКА ОБЛАСТЬ
            </h2>
            <p>
                Миколаїв, Первомайськ, Вознесенськ, Южноукраїнськ
            </p>
            <h2>
                ВОЛИНСЬКА ОБЛАСТЬ
            </h2>
            <p>
                Луцьк, Ковель, Нововолинськ, Володимир-Волинський
            </p>
            <h2>
                ЗАКАРПАТСЬКА ОБЛАСТЬ
            </h2>
            <p>
                Ужгород, Мукачево, Хуст, Берегове, Виноградів
            </p>
            <h2>
                ІВАНО-ФРАНКІВСЬКА ОБЛАСТЬ
            </h2>
            <p>
                Івано-Франківськ, Калуш, Коломия, Долина, Надвірна
            </p>
            <h2>
                ЛЬВІВСЬКА ОБЛАСТЬ
            </h2>
            <p>
                Львів, Дрогобич, Червоноград, Стрий, Борислав, Самбір, Новий Розділ,
                Новояворівськ, Золочів, Броди, Трускавець, Сокаль, Стебник
            </p>
            <h2>
                РІВНЕНСЬКА ОБЛАСТЬ
            </h2>
            <p>
                Рівне, Вараш, Дубно, Костопіль, Сарни, Здолбунів
            </p>
            <h2>
                ТЕРНОПІЛЬСЬКА ОБЛАСТЬ
            </h2>
            <p>
                Тернопіль, Чортків, Кременець
            </p>
            <h2>
                ХМЕЛЬНИЦЬКА ОБЛАСТЬ
            </h2>
            <p>
                Хмельницький, Кам'янець-Подільський, Шепетівка, Старокостянтинів,
                Славута, Нетішин, Полонне, Волочиськ, Красилів, Чернівці
            </p>
            <h2>
                ДОНЕЦЬКА ОБЛАСТЬ
            </h2>
            <p>
                Маріуполь, Краматорськ, Слов'янськ, Єнакієве, Костянтинівка,
                Покровськ, Дружківка, Харцизьк, Шахтарськ, Сніжне, Мирноград,
                Добропілля, Донецьк, Макіївка, Горлівка, Торецьк, Авдіївка, Лиман,
                Селидове, Волноваха, Докучаєвськ, Амвросіївка, Курахове, Бахмут
            </p>
            <h2>
                ЗАПОРІЗЬКА ОБЛАСТЬ
            </h2>
            <p>
                Запоріжжя, Мелітополь, Бердянськ, Енергодар, Токмак, Пологи,
                Дніпрорудне
            </p>
            <h2>
                ХАРКІВСЬКА ОБЛАСТЬ
            </h2>
            <p>
                Харків, ЛозоваІзюм, Чугуїв, Первомайський, Куп'янськ, Балаклія,
                Мерефа, Красноград, Люботин, Вовчанськ, Дергачі
            </p>
            <h2>
                ЛУГАНСЬКА ОБЛАСТЬ
            </h2>
            <p>
                Сєвєродонецьк, Лисичанськ, Рубіжне, Первомайськ, Луганськ,
                Хрустальний, Алчевськ, Кадіївка, Довжанськ, Антрацит, Брянка,
                Ровеньки, Сорокине, Голубівка, Перевальськ, Попасна,
                Молодогвардійськ, Кремінна, Суходільськ
            </p>
            <h2>КРИМ</h2>
            <p>
                Сімферополь, Керч, Євпаторія, Ялта, Феодосія, Джанкой,
                Красноперекопськ, Алушта, Саки, Бахчисарай, Армянськ
            </p>
        </div>
        <div class="corp-footer">
            <p>
                Інформація на цій сторінці опублікована 1 вересня 2022 року,
                оновлення опублікованої інформації відсутні. | <a href={{ route('corporate_section.index') }}
                    class="under">Корпоративний розділ</a> | <a href={{ route('news.line') }} class="under">Стрічка
                    новин</a> | <a href={{ route('news-today.index') }} class="under">Сьогоднішня газета</a>
            </p>
        </div>
    </div>
@endsection
