@extends('layouts.main')
@section('privacy_politics')
    <div class="corp-container container">
        <div class="mx-auto px-4 px-xl-0">
            <div class="border-bottom py-3 mb-3">
                <a href="{{ route('corporate_section.index') }}">
                    <img src="{{ asset('images/icons/backArrowCorp.svg') }}" class="me-1" style="padding-bottom: 2px;"
                        alt="Стрілка повернення до корпоративного розділу">Повернутися до корпоративного розділу
                </a>
            </div>
        </div>
        <div class="mb-3 border-bottom">
            <h1>
                Політика конфіденційності
            </h1>
            <p>
                Інформаційно-новинний ресурс Дейком, за адресою у мережі інтернет
                <a href={{ 'homepage.index' }} className="underline">
                    https://daycom.com.ua
                </a>
                , надалі «Дейком», піклується про вашу конфіденційність і захист
                даних. Ми прагнемо пропонувати найвищі стандарти продуктів і послуг.
                Таким чином, ми цінуємо кожного з наших існуючих або потенційних
                читачів і прагнемо підтримувати належний захист ваших персональних
                даних (надалі «Дані»).
            </p>
        </div>
        <div>
            <p>
                У цій Політиці конфіденційності Дейком пояснюється, як збирає та
                обробляє ваші Дані, коли ви використовуєте наш веб-сайт, додаток або
                інші цифрові платформи (надалі «Платформи»), коли ви відвідуєте
                інформаційно-новинний ресурс Дейком через наші платформи, коли
                подаєте заявку на роботу в Дейком або коли іншим чином взаємодієте з
                ресурсом Дейком або вам відображається вміст про Дейком, як того
                вимагає законодавство про захист даних на територіях, на яких ми
                ведемо діяльність, як-от Європейський загальний регламент захисту
                даних або Закон України про захист персональних даних.
            </p>
            <p>
                Місцеві поправки, згадані нижче, також стосуються споживачів на цих
                територіях і в деяких випадках можуть встановлювати інші стандарти
                відповідно до чинних місцевих законів, правил і норм. Якщо так, у
                разі конфлікту буде керуватися місцева поправка.
            </p>
            <p>
                Ця політика описує, як ми обробляємо ваші дані, коли ви
                використовуєте «Сервіси Дейком» daycom.com.ua (надалі «Сайт»),
                перелічені нижче:
            </p>
            <ul>
                <li>
                    <p>
                        Інформаційно-новинний ресурс Дейком, а також наше видання;
                    </p>
                </li>
                <li>
                    <p>
                        Наші веб-сайти, наприклад daycom.com.ua;
                    </p>
                </li>
                <li>
                    <p>
                        Наші додатки (знаходяться у розробці на момент оновлення цієї
                        політики);
                    </p>
                </li>
                <li>
                    <p>
                        Наші інформаційні листи електронною поштою;
                    </p>
                </li>
                <li>
                    <p>
                        Наші сторінки або реклама в соціальних мережах, таких як наші
                        сторінки у Facebook та Instagram;
                    </p>
                </li>
                <li>
                    <p>
                        Будь-де, де ми збираємо від вас інформацію та направляємо вас до
                        цієї Політики конфіденційності.
                    </p>
                </li>
            </ul>
            <p>
                Те, як ми обробляємо інформацію про вас, залежить від того, якими
                службами Дейком ви користуєтеся — і як ви ними користуєтеся. Ми
                використовуємо іншу інформацію про передплатників видання та
                відвідувачів веб-сайту.
            </p>
            <p>
                Майте на увазі, що певні служби Дейком працюють інакше. Деякі мають
                додаткові умови, які доповнюють цю політику (наприклад, Подання
                читачів) . Інші посилаються на зовсім іншу політику
                конфіденційності, тому ця політика не застосовується.
            </p>
            <h2>
                1. Яку інформацію ми збираємо про вас?
            </h2>
            <p>
                Обробка даних здійснюється відповідною службою Дейком («Дейком» або
                «Ми»). Інформація, яку ми збираємо про вас, залежить від контексту.
                Загалом, це інформація про вас, за якою можна ідентифікувати вас —
                сама по собі або в поєднанні з іншою інформацією. Далі описано
                інформацію, яку ми збираємо, і те, як ми її отримуємо.
            </p>
            <p>
                1.1. Інформація, зібрана за допомогою веб-ресурсу:
            </p>
            <ul>
                <li>
                    <p>
                        Інформація, яку ви надаєте нам добровільно:
                    </p>
                </li>
                <li>
                    <p>
                        Для реєстрації:Коли ви реєструєтесь на сайті daycom.com.ua, ми
                        збираємо вашу контактну інформацію та облікові дані облікового
                        запису. Після реєстрації ми присвоюємо вам унікальний
                        ідентифікаційний номер. Цей ідентифікаційний номер допомагає нам
                        розпізнати вас, коли ви увійшли в систему.
                    </p>
                </li>
            </ul>
            <p>
                Натомість для деяких служб Дейком можна зареєструватися, прив’язавши
                свій обліковий запис Apple, Facebook або Google. Дивіться «З інших
                джерел» нижче.
            </p>
            <p>
                Якщо ви реєструєтеся для участі в заході чи конференції, ми можемо
                попросити надати додаткову інформацію (наприклад, назву вашої
                компанії, посаду чи ваші дієтичні обмеження).
            </p>
            <ul>
                <li>
                    <p>
                        Для виставлення рахунків:Для обробки платежів або пожертвувань
                        ми збираємо та використовуємо вашу платіжну інформацію. Це може
                        включати ваше ім’я, вашу адресу, номер телефону, адресу
                        електронної пошти, дані вашої кредитної або дебетової картки та
                        будь-яку іншу відповідну інформацію.
                    </p>
                </li>
                <li>
                    <p>
                        Для вмісту, створеного користувачами:Ми пропонуємо вам
                        можливість публікувати вміст, який можуть прочитати інші
                        користувачі (наприклад, коментарі чи огляди) . Будь-хто може
                        читати, збирати та використовувати будь-яку особисту інформацію,
                        яка супроводжує ваші публікації. Щоб отримати докладнішу
                        інформацію, перегляньте розділ « Поширені запитання щодо
                        коментарів » або прочитайте розділ «Вміст, створений
                        користувачами» в наших Умовах використання.
                    </p>
                </li>
            </ul>
            <p>
                Ми не зобов’язані публікувати ваш вміст. Якщо закон вимагає від нас
                видалення, видалення або редагування вашої особистої інформації, ми
                будемо виконувати його в необхідному обсязі.
            </p>
            <ul>
                <li>
                    <p>
                        Для конкурсів, розіграшів і спеціальних пропозицій:Під час
                        реєстрації ви надаєте нам своє ім’я, електронну адресу та
                        будь-яку іншу необхідну інформацію.
                    </p>
                </li>
                <li>
                    <p>
                        Для опитувань читачів, досліджень, панелей і програм досвіду:Ми
                        збираємо інформацію за допомогою анкет, опитувань і програм
                        зворотного зв’язку. Ми також проводимо подібні дослідження для
                        рекламодавців. Ми просимо вашої згоди на використання цієї
                        інформації, коли ви берете участь у цих програмах і заходах.
                    </p>
                </li>
                <li>
                    <p>
                        Під час контакту з нашими кол-центрами:Ми збираємо інформацію
                        від вас, коли ви розміщуєте замовлення по телефону або
                        звертайтеся в службу підтримки за одним із наших безкоштовних
                        номерів.
                    </p>
                </li>
                <li>
                    <p>
                        Особисті контактні дані:Ми ніколи не скануємо ваш пристрій на
                        наявність ваших контактів і не завантажуємо ці дані. З вашої
                        згоди ми задовольняємо ваші запити на збір даних про ваших
                        друзів, родину чи знайомих (наприклад, кампанії «Запропонуй
                        другу»). Використовуючи його, ви визнаєте та погоджуєтеся з тим,
                        що ви маєте згоду кожного на використання їхньої контактної
                        інформації.
                    </p>
                </li>
                <li>
                    <p>
                        Інформація збирається автоматично:
                    </p>
                </li>
                <li>
                    <p>
                        Завдяки технологіям відстеження у вашому браузері та мобільних
                        програмах:
                    </p>
                </li>
            </ul>
            <p>
                Ці технології включають файли cookie, веб-маяки, теги та сценарії,
                набори для розробки програмного забезпечення (або SDK) тощо. Ми
                відстежуємо та зберігаємо дані про те, як ви відвідуєте та
                використовуєте Дейком, зокрема через наші веб-сайти та програми.
                Елементи, які ми реєструємо, включають:
            </p>
            <ul>
                <li>
                    <p>
                        Ваша IP-адреса
                    </p>
                </li>
                <li>
                    <p>
                        Ваше місцезнаходження
                    </p>
                </li>
                <li>
                    <p>
                        Ваша операційна система
                    </p>
                </li>
                <li>
                    <p>
                        Ваш браузер
                    </p>
                </li>
                <li>
                    <p>
                        Мова вашого браузера
                    </p>
                </li>
                <li>
                    <p>
                        URL-адреси будь-яких сторінок, які ви відвідуєте на наших сайтах
                        і в програмах
                    </p>
                </li>
                <li>
                    <p>
                        Ідентифікатори пристроїв
                    </p>
                </li>
                <li>
                    <p>
                        Рекламні ідентифікатори
                    </p>
                </li>
                <li>
                    <p>
                        Інша інформація про використання.
                    </p>
                </li>
                <li>
                    <p>
                        Ми поєднуємо ці дані з іншою інформацією, яку ми збираємо про
                        вас. Щоб дізнатися більше про методи відстеження в Дейком і про
                        те, як ними керувати, прочитайте нашу Політику щодо файлів
                        cookie.
                    </p>
                </li>
            </ul>
            <p>
                Якщо ваш браузер не приймає наші файли cookie, ви не можете отримати
                доступ до певних частин наших веб-сайтів (наприклад, ваш обліковий
                запис на daycom.com.ua) . Оскільки стандартний сигнал браузера «Не
                відстежувати» ще не отримав широкого визнання, ми наразі не реагуємо
                на ці сигнали. Проте ми відповідаємо вимогам глобального контролю
                конфіденційності на певних територіях, наприклад у Європі.
            </p>
            <ul>
                <li>
                    <p>
                        З технологіями GPS:
                    </p>
                </li>
            </ul>
            <p>
                Деякі з наших програм можуть надавати вміст на основі вашого
                GPS-місцезнаходження, якщо ви увімкнути цю функцію. Ваше
                місцезнаходження за GPS – це ваше точне місцезнаходження.
            </p>
            <p>
                Під час першого встановлення програми ви вирішуєте, чи вмикати
                функції GPS. Ви можете будь-коли змінити це налаштування на своєму
                пристрої. Якщо ви ввімкнете ці функції, ваше місцезнаходження GPS
                можна буде визначити за допомогою супутника, вежі стільникового
                зв’язку або Wi-Fi і використати програмою. Якщо ви зберігаєте пошук
                на основі місцезнаходження в історії, ці дані переміщуються на
                сервери нашого постачальника послуг — визначення постачальника
                послуг.
            </p>
            <p>
                Якщо ви не ввімкнули служби визначення місцезнаходження GPS або якщо
                певна програма не має функцій визначення місцезнаходження, ми не
                збираємо ваше точне місцезнаходження GPS. Ми збираємо вашу
                IP-адресу, за якою можна визначити ваше приблизне місцезнаходження.
                Оголошення на наших сайтах і в програмах можуть бути націлені на
                основі цього приблизного місцезнаходження, але ніколи не націлені на
                основі вашого GPS-місцезнаходження.
            </p>
            <p>
                1.2. Інформація, зібрана з інших джерел:
            </p>
            <ul>
                <li>
                    <p>
                        Приватні бази даних:Маркетингові, аналітичні дані та бази даних
                        соціальних медіа дають нам доступ до різноманітної інформації,
                        як-от загальнодоступних даних, даних опитувань тощо. Ці дані
                        іноді включають вашу поштову адресу, стать, вік, дохід сім’ї та
                        інші демографічні дані.
                    </p>
                </li>
                <li>
                    <p>
                        Платформи соціальних мереж та інші сторонні служби:(Соціальні
                        медіа-платформи включають Facebook. Сервіси третіх сторін
                        включають Google і Nook.)
                    </p>
                </li>
            </ul>
            <p>
                Ви можете прив’язати свій обліковий запис у соціальних мережах або
                інший сторонній обліковий запис до Дейком. Пов’язуючи служби, ви
                дозволяєте нам збирати, зберігати та використовувати будь-яку
                інформацію, яку вони можуть нам надати (наприклад, вашу адресу
                електронної пошти). Ви можете будь-коли відключити свою реєстрацію
                на daycom.com.ua від сторонніх облікових записів.Ми також отримуємо
                від вас інформацію, коли ви взаємодієте з нашими сторінками,
                групами, обліковими записами або публікаціями на платформах
                соціальних мереж. Це включає сукупні дані про наших читачів
                (наприклад, вік, стать і місцезнаходження), дані про взаємодію
                (наприклад, «лайки», коментарі, публікації, повторні публікації та
                кліки), дані про обізнаність (наприклад, кількість показів і
                охоплення) і дані окремих користувачів публічні профілі.
            </p>
            <p>
                Примітка щодо майбутніх оновлень:
            </p>
            <p>
                Ми постійно вдосконалюємо наші продукти та послуги, а також
                регулярно створюємо нові функції. Ці оновлення іноді вимагають від
                нас збору нової інформації або використання наявної інформації
                по-іншому. Якщо відбудуться значні або істотні зміни в тому, як ми
                обробляємо вашу особисту інформацію, ми повідомимо вас, як зазначено
                нижче.
            </p>
            <h2>
                2. Що ми робимо з інформацією, яку збираємо про вас?
            </h2>
            <p>
                2.1. Ми надаємо веб-ресурс Дейком.
            </p>
            <p>
                Ми використовуємо вашу інформацію, щоб допомогти вам використовувати
                та орієнтуватися в Дейком, наприклад:
            </p>
            <ul>
                <li>
                    <p>
                        Надання служби Дейком для вас;
                    </p>
                </li>
                <li>
                    <p>
                        Організація доступу до облікового запису;
                    </p>
                </li>
                <li>
                    <p>
                        Забезпечення обслуговування клієнтів;
                    </p>
                </li>
                <li>
                    <p>
                        Відповідь на ваші запити, прохання, пропозиції чи скарги;
                    </p>
                </li>
                <li>
                    <p>
                        Завершення платежів і транзакцій;
                    </p>
                </li>
                <li>
                    <p>
                        Надсилання повідомлень, пов’язаних із обслуговуванням
                        (наприклад, зміна наших умов використання);
                    </p>
                </li>
                <li>
                    <p>
                        Відображення статистики;
                    </p>
                </li>
                <li>
                    <p>
                        Дозволяємо брати участь у платних послугах, опитуваннях, акціях,
                        панелях, дослідженнях і коментарях.
                    </p>
                </li>
            </ul>
            <p>
                2.2. Ми персоналізуємо ваш досвід.
            </p>
            <p>
                Ми відстежуємо ваші інтереси та читацькі звички (наприклад, статті,
                які ви читаєте), щоб персоналізувати ваш досвід читання за допомогою
                таких технологій, як алгоритмічні рекомендації та машинне навчання.
                Таким чином ми виділяємо статті, які можуть вас зацікавити, і
                знімаємо акценти на статтях, які ви вже прочитали. Щоб отримати
                додаткові відомості про персоналізацію вмісту в Дейком, ви можете
                прочитати поширені запитання щодо персоналізації. Ми також показуємо
                вам ціни, акції, продукти чи послуги, які, на нашу думку, будуть вам
                цікаві, на основі демографічних даних і даних про використання.
            </p>
            <p>
                2.3.  Ми дозволяємо вам ділитися вмістом, створеним користувачами.
                Будь-яка інформація, яку ви розкриваєте у своєму вмісті, стає
                загальнодоступною — разом із вибраним псевдонімом і завантаженою
                фотографією.
            </p>
            <p>
                2.4.  Ми розробляємо продукти та послуги та проводимо аналіз. Ми
                аналізуємо дані про поведінку наших користувачів щодо підписок,
                покупок і використання. Це допомагає нам приймати ділові та
                маркетингові рішення.
            </p>
            <p>
                Наприклад, наш аналіз дозволяє передбачити переваги та ціни на наші
                продукти та послуги. Це допомагає нам визначити, чи успішний наш
                маркетинг. Він також показує нам характеристики наших читачів, якими
                ми іноді ділимося в сукупності з рекламодавцями.
            </p>
            <p>
                Google Analytics є одним із постачальників аналітики, який ми
                використовуємо. Ви можете дізнатися,{' '}
                <u>як Google Analytics використовує дані</u> та{' '}
                <u>як відмовитися від Google Analytics</u>.
            </p>
            <p>
                2.5.  Ми виконуємо адміністративні завдання.
            </p>
            <ul>
                <li>
                    <p>
                        Для аудиту: ми перевіряємо, чи наші внутрішні процеси працюють
                        належним чином і відповідають правовим, нормативним і договірним
                        вимогам.
                    </p>
                </li>
                <li>
                    <p>
                        Для моніторингу шахрайства та безпеки: ми виявляємо та
                        запобігаємо кібератакам або несанкціонованим роботам.
                    </p>
                </li>
                <li>
                    <p>
                        Для задоволеності клієнтів: ми оцінюємо задоволеність
                        користувачів Дейком і нашою командою обслуговування клієнтів.
                    </p>
                </li>
            </ul>
            <p>
                У зазначених вище діях можуть бути задіяні сторонні компанії, агенти
                або підрядники («постачальники послуг»), з якими ми надаємо вашу
                особисту інформацію для цих цілей (розглянемо далі нижче).
            </p>
            <p>
                2.6.  Ми пропонуємо тоталізатори, конкурси та інші акції.
            </p>
            <p>
                Ви можете брати участь у наших розіграшах, конкурсах та інших
                акціях. Деякі можуть мати додаткові правила щодо того, як ми
                використовуємо та розкриваємо вашу особисту інформацію.
            </p>
            <p>
                2.7.  Ми дозволяємо персоналізовану рекламу в Дейком і створюємо
                аудиторії для сторонніх рекламодавців.
            </p>
            <p>
                Ми збираємо дані та співпрацюємо з третіми сторонами, щоб показувати
                вам персоналізовану рекламу від імені рекламодавців. Ці дані
                надходять із технологій відстеження реклами, встановлених нами або
                третьою стороною (наприклад, файли cookie), інформації, яку ви
                надаєте (наприклад, ваша адреса електронної пошти), використання
                вами Дейком (наприклад, ваша історія читання), інформації від
                рекламодавців або реклами постачальники (наприклад, демографічні
                дані) і все, що випливає з цієї інформації. Ми використовуємо або
                надаємо цю інформацію лише таким чином, щоб не розкривати вашу
                особу. Наприклад, ми використовуємо Google для розміщення реклами в
                Дейком. Google використовує файли cookie або унікальні
                ідентифікатори пристроїв у поєднанні з власними даними, щоб
                показувати вам рекламу на основі відвідування вами daycom.com.ua та
                інших сайтів. Ви можете відмовитися від використання файлів cookie
                Google, відвідавши відповідну політику конфіденційності Google.
            </p>
            <p>
                Ми також визначаємо групи користувачів, яким буде показано
                персоналізовану рекламу від імені наших рекламодавців. Для цього ми
                поєднуємо інформацію, яку збираємо за допомогою опитувань або
                реєстрації, з інформацією, яку збираємо автоматично за допомогою
                технологій відстеження, коли ви переглядаєте наші сайти та програми.
                Ця об’єднана інформація використовується для створення моделей.
                Потім ці моделі даних використовуються для вимірювання атрибутів
                користувачів, як-от їхня демографічна інформація чи їхні інтереси.
                Працюючи з постачальниками послуг, ми використовуємо ці вимірювання,
                щоб групувати користувачів за загальними атрибутами. Кожна група
                пов’язана з випадковим ідентифікатором, який потім передається на
                наш рекламний сервер для використання в націлюванні рекламних
                кампаній на наших сайтах і в програмах.
            </p>
            <p>
                Іншим прикладом є наші постачальники партнерських посилань, яких ми
                використовуємо в наших посібниках і рекомендаціях щодо продуктів.
                Послуги Дейком включають посилання, які спрямовуватимуть вас на
                URL-адреси постачальників та інші служби, якими ми не керуємо та не
                контролюємо їх. Ці постачальники використовують файли cookie та інші
                технології для збору інформації про вашу навігацію від Дейком до
                продавця, якого ви відвідуєте. Якщо ви купуєте продукт після
                переходу за посиланням на URL-адресу постачальника посилань, ми
                можемо отримати комісію. Додаткові нотатки:
            </p>
            <ul>
                <li>
                    <p>
                        Щоб дізнатися більше про цільову рекламу та про те, як
                        відмовитися від реклами на основі інтересів у вашому браузері та
                        пристрої, перейдіть до <u>DAA Webchoices Browser Check</u> and{' '}
                        <u>NAI Opt Out of Interest Based Advertising</u>. Ви можете{' '}
                        <u>завантажити програму AppChoices</u>, щоб відмовитися від
                        мобільних програм.
                    </p>
                </li>
                <li>
                    <p>
                        Ми намагаємося обмежити використання сторонніми постачальниками
                        рекламних технологій інформації, яку вони збирають від вас.
                        Багато з цих постачальників вимагають від нас укладення
                        контрактів, які дозволяють їм оптимізувати власні послуги та
                        продукти або допомагають їм створювати власні.По суті, ці
                        постачальники поєднують будь-яку інформацію, яку вони збирають
                        про вас через Дейком, з інформацією, яку вони отримують від
                        своїх інших клієнтів. Це допомагає їм націлювати рекламу на вас
                        від імені інших своїх клієнтів, а не лише від нас.
                    </p>
                </li>
                <li>
                    <p>
                        Ці треті сторони іноді використовують інші служби для показу
                        оголошень. Для отримання додаткової інформації про технології
                        відстеження та ваші права та вибір щодо них див. відповідну
                        Політику щодо файлів cookie.
                    </p>
                </li>
            </ul>
            <p>
                2.8. Ми рекламуємо вам послуги Дейком.
            </p>
            <p>
                Ми продаємо вам наші послуги. Іноді для цього ми використовуємо
                маркетингових постачальників. Ми розміщуємо рекламу через веб-сайти,
                місця, платформи та служби, якими керують і належать третім
                сторонам. Часто ці оголошення націлені на людей, які відвідали або
                зареєструвалися на Дейком, але не підписалися чи нічого не купили.
                Оголошення також націлені на людей із подібними рисами чи поведінкою
                до наших передплатників або клієнтів.
            </p>
            <p>
                Ми націлюємо нашу рекламу на цих користувачів, завантажуючи
                зашифрований список клієнтів третій стороні або впроваджуючи
                технологію відстеження третьої сторони в наш Дейком. Потім третя
                сторона зіставляє осіб, які фігурують як у наших, так і в їхніх
                даних. Через те, як працює цей процес зіставлення, третя сторона не
                може прочитати наш зашифрований список клієнтів, якщо він у них ще
                не є.
            </p>
            <p>
                Щоб відмовитися від отримання відповідних оголошень, зверніться до
                відповідних третіх сторін. Наприклад, коли ми використовуємо «Власну
                аудиторію», щоб показувати вам нашу рекламу через Facebook, ви
                повинні мати можливість навести курсор на поле в правому куті цієї
                реклами Facebook і відмовитися. Ми не несемо відповідальності за
                невиконання третіми сторонами запитів на відмову.
            </p>
            <p>
                Ми періодично надсилаємо вам цільові інформаційні бюлетені або
                рекламні електронні листи.
            </p>
            <p>
                2.9.  Ми об’єднуємо (або де ідентифікуємо) особисту інформацію в
                більші результати.
            </p>
            <p>
                Іноді ми збираємо або де ідентифікуємо інформацію, щоб вона більше
                не могла ідентифікувати вас відповідно до чинного законодавства. Це
                допомагає нам краще розуміти та представляти наших користувачів,
                наприклад, коли ми вимірюємо ефективність реклами, створюємо
                рекламні сегменти на основі інтересів або збираємо результати
                опитування. Ми можемо використовувати та розкривати цю зведену або
                де ідентифікаційну інформацію для будь-яких цілей, якщо інше не
                передбачено чинним законодавством.
            </p>
            <h2>
                3. З ким ми ділимося зібраною інформацією?
            </h2>
            <p>
                3.1. У компанії Дейком:
            </p>
            <p>
                Ми надаємо вашу інформацію нашим афілійованим особам для цілей,
                зазначених тут.
            </p>
            <p>
                3.2. З постачальниками послуг:
            </p>
            <p>
                Ми співпрацюємо з постачальниками послуг, як зазначено вище, для
                виконання певних завдань:
            </p>
            <ul>
                <li>
                    <p>
                        Обробка ваших платежів;
                    </p>
                </li>
                <li>
                    <p>
                        Виконання ваших замовлень;
                    </p>
                </li>
                <li>
                    <p>
                        Підтримка технології та відповідної інфраструктури;
                    </p>
                </li>
                <li>
                    <p>
                        Пропонуємо вам обслуговування клієнтів;
                    </p>
                </li>
                <li>
                    <p>
                        Показ і таргетинг реклами;
                    </p>
                </li>
                <li>
                    <p>
                        Вимірювання ефективності реклами;
                    </p>
                </li>
                <li>
                    <p>
                        Презентація опитувань;
                    </p>
                </li>
                <li>
                    <p>
                        Відправка вам продуктів і розсилки;
                    </p>
                </li>
                <li>
                    <p>
                        Розповсюдження електронних листів;
                    </p>
                </li>
                <li>
                    <p>
                        Обробка списків і аналітика;
                    </p>
                </li>
                <li>
                    <p>
                        Управління та аналіз досліджень;
                    </p>
                </li>
                <li>
                    <p>
                        Управління акціями.
                    </p>
                </li>
            </ul>
            <p>
                Під час виконання цих завдань постачальники послуг часто мають
                доступ до вашої особистої інформації. Іноді ми дозволяємо їм
                використовувати зведену або деідентифіковану інформацію для інших
                цілей відповідно до чинного законодавства.
            </p>
            <p>
                3.3. З іншими третіми сторонами:
            </p>
            <p>
                Бувають ситуації, коли ми передаємо вашу інформацію третім особам,
                крім наших постачальників послуг. Ми ніколи не надаємо вашу адресу
                електронної пошти цим третім сторонам без вашої згоди, за винятком
                зашифрованої форми для участі в описаному вище процесі підбору
                оголошень.
            </p>
            <ul>
                <li>
                    <p>
                        Якщо ви підписалися на видання, ми не повідомляємо ваше ім’я та
                        поштову адресу (серед іншої інформації) іншим авторитетним
                        компаніям, які хочуть продавати вам поштою.
                    </p>
                </li>
                <li>
                    <p>
                        Ми надаємо інформацію про відвідувачів нашої в прямому ефірі та
                        конференції (наприклад, ваше ім’я, вашу компанію чи посаду) зі
                        спонсорами події. У таких випадках ми повідомляємо вас, коли ви
                        надаєте нам інформацію.
                    </p>
                </li>
                <li>
                    <p>
                        Ми ділимося інформацією про учасників наших розіграшів,
                        конкурсів і подібних акцій зі спонсорами акцій. У таких випадках
                        ми повідомляємо вас, коли ви надаєте нам інформацію.
                    </p>
                </li>
                <li>
                    <p>
                        Ми обробляємо платежі, які ви здійснюєте через Дейком та/бо
                        через рахунки-фактури за допомогою зовнішніх служб.Це може
                        статися двома способами:
                    </p>
                    <ol className="list-disc pl-8">
                        <li>
                            <p>
                                Ми збираємо вашу інформацію та передаємо її сторонній службі
                                для обробки.
                            </p>
                        </li>
                        <li>
                            <p>
                                Сторонній сервіс збирає вашу інформацію для обробки.
                            </p>
                        </li>
                    </ol>
                </li>
                <li>
                    <p>
                        У разі реорганізації, злиття, продажу, створення спільного
                        підприємства, переуступки, передачі чи іншого розпорядження всім
                        або будь-якою частиною нашого бізнесу, активів чи акцій (зокрема
                        у зв’язку з будь-яким банкрутством чи подібним провадженням), ми
                        матимемо законний інтерес у розкритті або передачі вашої
                        інформації третій стороні, наприклад, організації-покупцю та її
                        консультантам.
                    </p>
                </li>
                <li>
                    <p>
                        Ми можемо зберігати або ділитися особистою інформацією, якщо
                        цього вимагає закон. Ми також можемо зберігати або ділитися
                        особистою інформацією, якщо вважаємо, що це необхідно для:
                    </p>
                    <ul>
                        <li>
                            <p>
                                Дотримуватися закону або судового процесу;
                            </p>
                        </li>
                        <li>
                            <p>
                                Охороняйте та захищайте наші права та власність;
                            </p>
                        </li>
                        <li>
                            <p>
                                Захист від неправильного або неавторизованого використання
                                Дейком;
                            </p>
                        </li>
                        <li>
                            <p>
                                Захистити безпеку або майно наших користувачів або широкої
                                громадськості (наприклад, якщо ви надасте неправдиву
                                інформацію або спробуєте видати себе за когось іншого, ми
                                можемо надати вашу інформацію, щоб допомогти розслідувати
                                ваші дії);
                            </p>
                        </li>
                        <li>
                            <p>
                                Співпрацювати з державними органами, які можуть бути за
                                межами вашої країни проживання.
                            </p>
                        </li>
                    </ul>
                </li>
                <li>
                    <p>
                        Ми розкриваємо публічну діяльність у наших RSS-каналах, API та
                        інших форматах розповсюдження. Таким чином, ваша публічна
                        діяльність може з’явитися на інших веб-сайтах, у блогах або
                        стрічках.
                    </p>
                </li>
            </ul>
            <h2>
                4. Електронне листування?
            </h2>
            <p>
                4.1. Як я можу відмовитися від електронної пошти, телефону,
                електронної пошти та Push-повідомлень?
            </p>
            <p>
                Методи відмови, описані нижче, обмежені адресою електронної пошти,
                телефоном або пристроєм, який використовується. Вони не вплинуть на
                наступні підписки.
            </p>
            <ul>
                <li>
                    <p>
                        Електронна пошта:Ми пропонуємо різноманітні комерційні
                        електронні листи та інформаційні бюлетені. Ви можете скасувати
                        підписку на них, дотримуючись інструкцій «скасувати підписку»
                        внизу електронного листа. Ви також можете надіслати нам
                        електронний лист на privacy@daycpm.com.ua
                    </p>
                </li>
                <li>
                    <p>
                        Акції поштою або телефоном:Ви можете попросити нас скасувати
                        підписку на наші розсилки поштою чи телефоном. Ви також можете
                        попросити нас не передавати вашу інформацію третім сторонам у
                        маркетингових цілях. Для цього зателефонуйте нам за номером
                        вказаним на головній сторінці сайту. Ви також можете надіслати
                        нам електронний лист на адресу privacy@daycpm.com.ua , вказавши
                        в темі повідомлення «Відмовитися», а також номер свого
                        облікового запису та номер телефону в тексті листа. Будь ласка,
                        вкажіть номер свого рахунку та номер телефону в тілі листа.
                    </p>
                </li>
                <li>
                    <p>
                        Push-сповіщення:Ви можете відмовитися будь-коли, налаштувавши
                        налаштування пристрою або видаливши нашу програму.
                    </p>
                </li>
                <li>
                    <p>
                        Текстові повідомлення:Ви можете будь-коли відмовитися від
                        текстових сповіщень, відповівши «СТОП» або будь-яке інше ключове
                        слово, яке ми надали вам.
                    </p>
                </li>
            </ul>
            <p>
                Ми виконуємо будь-який запит на відмову якнайшвидше. Цей запит на
                відмову не забороняє нам надсилати вам важливі немаркетингові
                повідомлення.
            </p>
            <p>
                4.2. Як ви отримуєте доступ, змінюєте, видаляєте, оновлюєте або
                використовуєте свої інші права щодо вашої особистої інформації? У
                деяких частинах світу ви маєте право:
            </p>
            <ul>
                <li>
                    <p>
                        Доступ, зміна або видалення особистої інформації, яку ми маємо
                        про вас;
                    </p>
                </li>
                <li>
                    <p>
                        Отримати електронну копію особистої інформації, яку ми маємо про
                        вас, для перенесення даних;
                    </p>
                </li>
                <li>
                    <p>
                        Обмежувати або заперечувати те, як ми обробляємо особисту
                        інформацію про вас;
                    </p>
                </li>
                <li>
                    <p>
                        Не піддаватися дискримінаційному ставленню з нашої сторони щодо
                        здійснення ваших прав на конфіденційність.;
                    </p>
                </li>
            </ul>
            <p>
                Ви маєте право заперечувати проти обробки вашої особистої інформації
                на підставі наших законних інтересів або інтересів третьої сторони,
                якщо ми не продемонструємо переконливі законні підстави для обробки
                чи зберігання вашої особистої інформації для встановлення,
                здійснення або захист судових позовів.
            </p>
            <p>
                Якщо ви хочете скористатися будь-яким із зазначених вище прав,
                зв’яжіться з нами. Будь ласка, вкажіть конкретність у своєму запиті.
                Вкажіть інформацію, яку ви бажаєте змінити, чи хочете ви приховати
                вашу інформацію з нашої бази даних, чи є обмеження, які ви хочете,
                щоб ми наклали на те, як ми використовуємо вашу особисту інформацію.{' '}
            </p>
            <p>
                Використовуйте адресу електронної пошти, пов’язану з цією особистою
                інформацією — ми виконуємо запити лише щодо інформації, пов’язаної з
                вашою електронною адресою. Щоб підтвердити вашу особу, ми надішлемо
                електронною поштою адресу електронної пошти, яку ви нам надали, яка
                збігається з нашими записами, і чекаємо на вашу відповідь. У деяких
                випадках ми також можемо запитати додаткову інформацію. Таким чином
                ми перевіряємо вашу особу перед виконанням вимог.
            </p>
            <p>
                Ви можете призначити уповноваженого агента для надсилання запиту від
                вашого імені. Для цього надайте агенту письмовий дозвіл, підписаний
                вами, який уповноважує агента подати запит від вашого імені. Агент
                повинен надати цей письмовий дозвіл разом із запитом. Ми зв’яжемося
                з вами, щоб підтвердити вашу особу — і дозвіл уповноваженого агента
                — перш ніж буде надіслано відповідь на запит.
            </p>
            <p>
                Ми відповімо на ваш запит відповідно до чинного законодавства.
            </p>
            <p>
                Нам може знадобитися зберігати певну інформацію для цілей ведення
                записів або для завершення транзакції, яку ви розпочали до того, як
                подали запит на зміну чи видалення (наприклад, якщо ви робите
                покупку чи берете участь в рекламній акції, ви не зможете змінити чи
                видалити особисту інформацію надається до моменту завершення покупки
                або рекламної акції). У деяких випадках ваш запит не гарантує
                повного видалення вмісту чи інформації (наприклад, якщо інший
                користувач повторно опублікував ваш вміст).
            </p>
            <p>
                Якщо ви хочете, ви можете подати скаргу в орган із захисту даних.
                Доступний <u>список органів ЄС із захисту даних</u>.
            </p>
            <p>
                4.3. Як ви керуєте своїми цифровими обліковими записами та
                обліковими записами доставки додому?
            </p>
            <p>
                Ви можете оновити інформацію свого облікового запису та переглянути.
                Якщо вам потрібна допомога, зателефонуйте на наш безкоштовний номер.
                Це працює інакше, якщо ви підписалися через Apple App Store або
                Google Play. Зареєструйтеся у нас, щоб отримати доступ до області
                облікового запису, і зв’яжіться з Apple або Google, щоб отримати
                історію транзакцій.
            </p>
            <h2>
                5. Що щодо конфіденційної особистої інформації?
            </h2>
            <p>
                Зазвичай ми не хочемо збирати конфіденційну інформацію про вас. Це
                включає:
            </p>
            <ul>
                <li>
                    <p>
                        Ваш номер соціального страхування;
                    </p>
                </li>
                <li>
                    <p>
                        Ваше расове або етнічне походження;
                    </p>
                </li>
                <li>
                    <p>
                        Ваші політичні погляди;
                    </p>
                </li>
                <li>
                    <p>
                        Ваша релігія чи інші переконання;
                    </p>
                </li>
                <li>
                    <p>
                        Ваше здоров’я, біометричні або генетичні характеристики;
                    </p>
                </li>
                <li>
                    <p>
                        Будь-яке членство в профспілці;
                    </p>
                </li>
                <li>
                    <p>
                        Будь-яке кримінальне минуле.
                    </p>
                </li>
            </ul>
            <p>
                Бувають рідкісні ситуації, коли ми запитуємо цю інформацію
                (наприклад, опитування читачів запитує про ваші політичні
                уподобання), але ви можете відмовитися відповідати. За винятком
                таких ситуацій ми б хотіли, щоб ви ніколи не повідомляли нам цю
                інформацію.
            </p>
            <h2>
                6. Як довго ми зберігаємо дані?
            </h2>
            <p>
                Ми зберігаємо вашу особисту інформацію стільки, скільки це необхідно
                або дозволено залежно від причини, з якої ми її отримали (відповідно
                до чинного законодавства). Це означає, що ми можемо зберегти вашу
                особисту інформацію навіть після того, як ви закриєте свій обліковий
                запис у нас. Вирішуючи, як довго зберігати вашу інформацію, ми
                враховуємо:
            </p>
            <ul>
                <li>
                    <p>
                        Як довго ми співпрацюємо з вами або надаємо вам у користування
                        ресурс;
                    </p>
                </li>
                <li>
                    <p>
                        Чи маємо ми будь-які юридичні зобов’язання (наприклад, будь-які
                        закони, які вимагають від нас зберігати записи про транзакції
                        протягом певного періоду часу, перш ніж ми зможемо їх видалити);
                    </p>
                </li>
                <li>
                    <p>
                        Чи зайняли ми будь-які правові позиції (наприклад, у зв’язку з
                        будь-якими строками давності).
                    </p>
                </li>
            </ul>
            <p>
                Замість видалення ваших даних ми можемо деідентифікувати їх,
                видаливши ідентифікаційні дані.
            </p>
            <h2>
                7. Як ми захищаємо інформацію?
            </h2>
            <p>
                Ми захищаємо вашу особисту інформацію за допомогою ряду
                організаційних, технологічних і фізичних засобів захисту, але ми не
                можемо гарантувати її абсолютну безпеку. Ми рекомендуємо вам
                використовувати складні й унікальні паролі для своїх облікових
                записів Дейком і пов’язаних із ними сторонніх облікових записів.
                Нікому не повідомляйте свій пароль. Якщо у вас є підстави вважати,
                що ваша взаємодія з нами більше не безпечна, негайно повідомте нас.
            </p>
            <h2>
                8. Чи існують рекомендації для дітей?
            </h2>
            <p>
                Послуги Дейком призначені для загальної аудиторії та не призначені
                для дітей віком до (13) років. Ми свідомо не збираємо особисту
                інформацію у спосіб, не дозволений. Якщо ви є батьком або опікуном і
                вважаєте, що ми зібрали інформацію про вашу дитину у спосіб, не
                дозволений законом, зв’яжіться з нами за адресою
                privacy@daycom.com.ua – Ми видалимо дані в обсязі, який вимагається
                чинним законодавством.
            </p>
            <h2>
                9. Як інформація передається на міжнародному рівні?
            </h2>
            <p>
                Штаб-квартира Дейком розташована в Україні. Якщо ви перебуваєте за
                межами України, ваша інформація збирається у вашій країні, а потім
                передається до України — або до іншої країни, у якій ми (або наші
                філії чи постачальники послуг) працюємо.
            </p>
            <p>
                Якщо ми передаємо ваші дані за межі Європейської економічної зони
                (ЄЕЗ), ми застосовуємо принаймні один із трьох наведених нижче
                заходів безпеки:
            </p>
            <ul>
                <li>
                    <p>
                        Ми передаємо вашу інформацію до країн, які Європейська комісія
                        визнала такими, що забезпечують належний рівень захисту даних
                        відповідно до стандартів ЄЕЗ.
                    </p>
                </li>
                <li>
                    <p>
                        Ми вживаємо заходів, щоб гарантувати, що одержувач зобов’язаний
                        стандартними договірними положеннями ЄС разом із додатковими
                        гарантіями захисту ваших персональних даних. Ви можете побачити
                        копію цих пунктів .
                    </p>
                </li>
            </ul>
            <p>
                У певних ситуаціях суди, правоохоронні органи, регуляторні органи
                або органи безпеки в цих країнах можуть мати право на доступ до
                вашої особистої інформації.
            </p>
            <h2>
                10. Яка наша правова база?
            </h2>
            <p>
                У деяких юрисдикціях, наприклад у Європейському Союзі та
                Європейській економічній зоні, ми збираємо, використовуємо або
                надаємо інформацію про вас лише за наявності поважних причин. Це
                називається «законна основа». Зокрема, це одне з наступного:
            </p>
            <ul>
                <li>
                    <p>
                        Згода, яку ви надаєте нам під час збору вашої інформації;
                    </p>
                </li>
                <li>
                    <p>
                        Виконання договору у нас з вами;
                    </p>
                </li>
                <li>
                    <p>
                        Дотримання юридичного зобов’язання, якому ми підпорядковуємось;
                    </p>
                </li>
                <li>
                    <p>
                        Законні інтереси Дейком або третьої сторони. «Законний інтерес»
                        є технічним терміном згідно з міжнародним законодавством, у тому
                        числі Загальним регламентом захисту даних Європейського Союзу.
                        Це означає, що існують вагомі причини для обробки вашої
                        особистої інформації, і що ми вживаємо заходів для мінімізації
                        впливу на ваші права та інтереси на конфіденційність. «Законний
                        інтерес» також стосується використання нами ваших даних у
                        спосіб, який ви б розумно очікували, і який має мінімальний
                        вплив на конфіденційність.Ми маємо законний інтерес у зборі й
                        обробці особистої інформації, наприклад: (1) для забезпечення
                        безпеки наших мереж і інформації; (2) керувати та загалом вести
                        бізнес у Дейком; (3) для запобігання шахрайству; і (4) для
                        проведення нашої маркетингової діяльності.
                    </p>
                </li>
            </ul>
            <h2>
                11. Що щодо сторонніх послуг?
            </h2>
            <p>
                Деякі служби Дейком містять посилання на сторонні веб-сайти,
                ресурси, постачальників і рекламодавців. Ці треті сторони не є
                Дейком. Крім того, Дейком може бути доступний для вас через сторонні
                цифрові ресурси, такі як Google Accelerated Mobile Pages (AMP). Ми
                не контролюємо (і не несемо відповідальності) за вміст або практику
                конфіденційності третіх сторін. Ці треті сторони можуть незалежно
                збирати та вимагати інформацію про вас і впливати на ваші
                налаштування даних, коли ви отримуєте доступ до Дейком у цифрових
                ресурсах третіх сторін (див. «Додаткові примітки» нижче для
                отримання додаткової інформації). Будь-які персональні дані, які ви
                їм надаєте, не поширюються на цю Політику конфіденційності. Ці треті
                сторони мають власну політику та практику щодо даних, які можуть
                включати інформацію, яку вони надають нам, ваші права та вибір щодо
                їхніх служб і пристроїв, а також те, чи зберігають вони інформацію в
                Україні чи деінде. Ми рекомендуємо вам ознайомитися з їх політикою
                конфіденційності та умовами використання.
            </p>
            <h2>
                12. Як повідомляється про зміни в цій Політиці конфіденційності?
            </h2>
            <p>
                Ми періодично оновлюємо цю Політику конфіденційності. Ми опублікуємо
                будь-які зміни на цій сторінці, оновивши цю політику.
            </p>
            <p>
                Якщо ми внесемо суттєві зміни в спосіб збору, використання або
                поширення вашої особистої інформації, ми повідомимо вас принаймні за
                30 днів до того, як зміни набудуть чинності. Ми зробимо це
                електронною поштою або через помітне повідомлення в Дейком. Якщо ви
                заперечуєте проти будь-яких змін, ви можете припинити використання
                Дейком. Після того, як ми опублікуємо будь-які зміни на цій
                сторінці, ваше подальше використання Дейком регулюється оновленою
                Політикою конфіденційності.
            </p>
            <h2>
                13. Як ви можете зв’язатися з нами?
            </h2>
            <p>
                Якщо у вас виникли запитання, надішліть нам електронний лист на
                privacy@daycom.com.ua
            </p>
            <p>
                З нами також можна зв’язатися за номером: Компанія Дейком згадується
                в цій Політиці конфіденційності як «Дейком», «Ми» або «Наш».
            </p>
        </div>
        <div class="corp-footer">
            <p>
                Інформація на цій сторінці опублікована 1 вересня 2022 року,
                оновлення опублікованої інформації відсутні. | <a href={{ route('corporate_section.index') }}
                    class="under">Корпоративний розділ</a> | <a href={{ route('news.line') }} class="under">Стрічка
                    новин</a> | <a href={{ route('news-today.index') }} class="under">Сьогоднішня газета</a>
            </p>
        </div>
    </div>
@endsection
