@extends('layouts.main')
@section('social_responsability')
    <div class="corp-container container">
        <div class="mx-auto px-4 px-xl-0">
            <div class="border-bottom py-3 mb-3">
                <a href="{{ route('corporate_section.index') }}">
                    <img src="{{ asset('images/icons/backArrowCorp.svg') }}" class="me-1" style="padding-bottom: 2px;"
                        alt="Стрілка повернення до корпоративного розділу">Повернутися до корпоративного розділу
                </a>
            </div>
        </div>
        <div class="mb-3 border-bottom">
            <h1>
                Соціальна відповідальність газети «Дейком»
            </h1>
            <p>
                Соціальна відповідальність є основоположною цінністю газети «Дейком», яка формує наші редакційні пріоритети,
                професійні стандарти та взаємодію з суспільством. Ми віримо, що журналістика повинна бути не лише джерелом
                інформації, але й активним учасником процесів розвитку, підтримки демократичних цінностей, захисту прав
                людини та сталого майбутнього. Наша місія — створювати якісний контент, який не лише інформує, але й змінює
                суспільство на краще.
            </p>
        </div>
        <div class="mb-3 border-bottom">
            <h2>1. Вплив через висвітлення соціально важливих тем</h2>
            <p>Ми віримо, що журналістика — це не лише інформування, а й активний внесок у розвиток суспільства. Наші
                редакційні матеріали акцентують увагу на таких темах:</p>
            <ul>
                <li>
                    <p><b>Рівність і справедливість:</b> Ми висвітлюємо питання прав людини, соціальної рівності, боротьби з
                        дискримінацією та захисту вразливих груп.</p>
                </li>
                <li>
                    <p><b>Екологія:</b> Наші публікації спрямовані на підвищення обізнаності про екологічні проблеми, пошук
                        рішень для збереження довкілля та підтримку ініціатив сталого розвитку.</p>
                </li>
                <li>
                    <p><b>Освіта та розвиток: </b>Ми підтримуємо освіту, науку та інновації, сприяючи поширенню знань і
                        можливостей для навчання.</p>
                </li>
            </ul>
            <p>Ми беремо на себе зобов’язання неупереджено висвітлювати питання, що мають глибокий вплив на суспільство:</p>
            <ul>
                <li>
                    <p><b>Соціальна рівність:</b>Ми аналізуємо та підсвічуємо проблеми гендерної рівності, соціального
                        захисту та прав вразливих груп населення, таких як люди з інвалідністю, біженці, малозабезпечені
                        верстви.</p>
                </li>
                <li>
                    <p><b>Екологічна свідомість:</b> Газета регулярно публікує матеріали про зміну клімату, екологічні
                        ініціативи, сталий розвиток і методи збереження природних ресурсів. Ми розповідаємо історії
                        активістів і проектів, які надихають на екологічно відповідальну поведінку.</p>
                </li>
                <li>
                    <p><b>Гуманітарні питання:</b> Ми підтримуємо теми, які пов’язані з війною, відновленням зруйнованих
                        громад і допомогою постраждалим. Увага до цих питань є нашим моральним обов’язком перед
                        суспільством.</p>
                </li>
            </ul>
        </div>
        <div class="mb-3 border-bottom">
            <h2>2. Відповідальність перед читачами</h2>
            <p>Ми не лише повідомляємо новини, але й гарантуємо, що наша журналістика:</p>
            <ul>
                <li>
                    <p><b>Дотримується нейтралітету:</b> Ми уникаємо будь-яких упереджень, політичного чи релігійного тиску,
                        дотримуючись принципу балансу думок.</p>
                </li>
                <li>
                    <p><b>Підтримує свободу слова:</b> Ми сприяємо поширенню різних поглядів, зберігаючи повагу до
                        демократичних принципів.</p>
                </li>
                <li>
                    <p><b>Захищає суспільний інтерес:</b> Наші матеріали зосереджені на подіях і темах, які впливають на
                        життя суспільства, сприяють його розвитку та інформують громадськість.</p>
                </li>
            </ul>
            <p>Ми забезпечуємо чесність, прозорість і якість у нашій роботі:</p>
            <ul>
                <li>
                    <p><b>Достовірність інформації:</b> Кожен матеріал ретельно перевіряється на відповідність фактам. Ми
                        завжди вказуємо джерела, які використовуємо у наших публікаціях.</p>
                </li>
                <li>
                    <p><b>Етичні стандарти:</b> Ми не допускаємо маніпуляцій, сенсаційності або розпалювання ворожнечі у
                        наших матеріалах. Кожна тема висвітлюється з дотриманням принципу балансу думок.</p>
                </li>
                <li>
                    <p><b>Захист приватності:</b> Ми поважаємо приватне життя героїв наших історій і дотримуємось
                        законодавства у сфері захисту персональних даних.</p>
                </li>
            </ul>
            <p>Ми будуємо довіру з нашими читачами через:</p>
            <ul>
                <li>
                    <p><b>Прозорість у висвітленні фактів:</b> Кожна публікація базується на перевірених джерелах, з чітким
                        розмежуванням між фактажем і думкою.</p>
                </li>
                <li>
                    <p><b>Взаємодію з аудиторією:</b> Ми відкриті для зворотного зв’язку, сприймаємо критику та заохочуємо
                        наших читачів до конструктивного діалогу.</p>
                </li>
                <li>
                    <p><b>Публічність:</b> Ми звітуємо про нашу діяльність і підтримуємо ініціативи, які сприяють зміцненню
                        довіри до медіа.</p>
                </li>
            </ul>
        </div>
        <div class="mb-3 border-bottom">
            <h2>3. Активна участь у громадських ініціативах</h2>
            <p>Газета «Дейком» є платформою для підтримки та популяризації соціально значущих ініціатив. Ми активно
                підтримуємо локальні та загальнонаціональні ініціативи:</p>
            <ul>
                <li>
                    <p><b>Освітні програми:</b> Ми організовуємо воркшопи та тренінги для студентів, спрямовані на розвиток
                        журналістських навичок і підвищення медіаграмотності.</p>
                </li>
                <li>
                    <p><b>Благодійність:</b> Газета підтримує благодійні заходи, акції збору коштів для медичних потреб,
                        допомоги постраждалим від війни чи природних катаклізмів.
                    </p>
                </li>
                <li>
                    <p><b>Колаборації з неурядовими організаціями:</b> Ми співпрацюємо з волонтерськими організаціями,
                        фондами та громадськими ініціативами для висвітлення їхньої діяльності та мобілізації підтримки.</p>
                </li>
                <li>
                    <p><b>Соціальні проєкти:</b> Підтримуємо благодійні ініціативи, спрямовані на допомогу вразливим
                        категоріям населення, збір коштів на медичне лікування чи реабілітацію.</p>
                </li>
                <li>
                    <p><b>Партнерства:</b> Співпрацюємо з громадськими організаціями, волонтерськими рухами та фондами для
                        створення спільних проектів, що приносять реальну користь.</p>
                </li>
            </ul>
        </div>
        <div class="mb-3 border-bottom">
            <h2>4. Підтримка сталого розвитку</h2>
            <p>Ми прагнемо мінімізувати наш екологічний слід і сприяти сталому розвитку:</p>
            <ul>
                <li>
                    <p><b>Цифрові формати:</b> Газета активно переходить до цифрового поширення контенту, що зменшує
                        використання паперу.</p>
                </li>
                <li>
                    <p><b>Підтримка зелених ініціатив:</b> Ми співпрацюємо з організаціями, які займаються екологічними
                        проєктами, та популяризуємо їхню діяльність.</p>
                </li>
                <li>
                    <p><b>Просвіта читачів:</b> Публікації про енергоефективність, екологічне споживання та збереження
                        біорізноманіття є регулярною частиною нашого контенту.</p>
                </li>
            </ul>
        </div>
        <div class="mb-3 border-bottom">
            <h2>5. Глобальна відповідальність</h2>
            <p>Ми розуміємо, що наш контент впливати не лише на Україну, але й на світову спільноту:</p>
            <ul>
                <li>
                    <p><b>Міжнародні матеріали:</b> Ми створюємо публікації для поширення українських (і не тільки) історій
                        та досвіду за кордоном.</p>
                </li>
                <li>
                    <p><b>Висвітлення глобальних проблем:</b> Газета інформує про ключові події, такі як зміна клімату,
                        права людини чи міжнародні конфлікти, з акцентом на їхній вплив на Україну та світ.</p>
                </li>
            </ul>
        </div>
        <div class="mb-3 border-bottom">
            <h2>6. Прозорість та відповідальність перед громадою</h2>
            <p>Ми дотримуємось принципів відкритості у нашій діяльності:</p>
            <ul>
                <li>
                    <p><b>Довіра читачів:</b> Ми регулярно звітуємо про нашу діяльність та роботу з благодійними чи
                        громадськими ініціативами.</p>
                </li>
                <li>
                    <p><b>Зворотний зв’язок:</b> Газета створює простір для читачів, де вони можуть висловлювати свої думки,
                        пропозиції чи критику.</p>
                </li>
                <li>
                    <p><b>Публічність:</b> Ми забезпечуємо прозоре висвітлення фінансових аспектів нашої діяльності, таких
                        як джерела фінансування чи рекламні контракти.</p>
                </li>
            </ul>
        </div>
        <div class="mb-3 border-bottom">
            <h2>7. Розвиток медіаграмотності</h2>
            <p>Ми сприяємо формуванню свідомої медіакультури:</p>
            <ul>
                <li>
                    <p><b>Аналітика дезінформації:</b> Ми розкриваємо методи розповсюдження фейків і працюємо над
                        підвищенням критичного мислення серед наших читачів.</p>
                </li>
                <li>
                    <p><b>Навчальні ініціативи:</b> Газета організовує публічні лекції та вебінари про важливість
                        медіаграмотності у сучасному світі.
                    </p>
                </li>
            </ul>
        </div>
        <div class="mb-3 border-bottom">
            <h2>8. Соціальна місія</h2>
            <p>Наша головна місія — сприяти формуванню свідомого, обізнаного та відповідального суспільства. Ми віримо, що
                кожен матеріал, кожна історія та кожна ініціатива можуть стати кроком до кращого майбутнього. Через нашу
                роботу ми прагнемо бути платформою, яка надихає, підтримує і мотивує до змін.</p>
            <p>Газета «Дейком» — це не лише про новини, це про відповідальність перед суспільством, яке ми разом будуємо.
            </p>
        </div>
        <div>
            <h2>9. Вплив на майбутнє</h2>
            <p>Ми віримо, що через нашу журналістику можна впливати на розвиток суспільства. Наша мета — не лише відображати
                реальність, але й стимулювати позитивні зміни, підтримувати ініціативи та надихати людей діяти.</p>
            <p>Газета «Дейком» — це більше, ніж просто медіа. Це відповідальність за те, яким буде світ, у якому ми живемо.
                Через кожну публікацію, кожен проект і кожну ініціативу ми прагнемо формувати краще суспільство.</p>
        </div>
        <div class="corp-footer">
            <p>
                Інформація на цій сторінці опублікована 1 вересня 2022 року, оновлення опублікованої інформації 3 січня 2025
                року. | <a href={{ route('corporate_section.index') }} class="under">Корпоративний розділ</a> | <a
                    href={{ route('news.line') }} class="under">Стрічка
                    новин</a> | <a href={{ route('news-today.index') }} class="under">Сьогоднішня газета</a>
            </p>
        </div>
    </div>
@endsection
