@extends('layouts.main')
@section('subscription')
    <div class="corp-container container">
        <div class="mx-auto px-4 px-xl-0">
            <div class="border-bottom py-3 mb-3">
                <a href="{{ route('corporate_section.index') }}">
                    <img src="{{ asset('images/icons/backArrowCorp.svg') }}" class="me-1" style="padding-bottom: 2px;"
                        alt="Стрілка повернення до корпоративного розділу">Повернутися до корпоративного розділу
                </a>
            </div>
        </div>
        <div class="mb-3 border-bottom">
            <h1>
                Підписка
            </h1>
            <p>
                Необмежений доступ до новин та формування власних тем за
                уподобанням. Повністю відсутні рекламні оголошення, аби Вас нічого
                не відволікало від читання.
            </p>
        </div>
        <div>
            <p>
                Ми стали надійним джерелом якісної незалежної журналістики, місія
                якої — шукати правду та допомагати нашим читачам. Вже маючи
                підписників на нашу продукцію та послуги, ми прагнемо аби наші
                читачі оформлювали цифрову підписку на Дейком і надалі.
            </p>
            <p>
                Кожен новий підписник допомагає нам залишатися незалежними і
                цілеспрямовано виконувати свою роботу щодня. Таким чином читачі
                стають головними інвесторами у нашу роботу, і допомагають нам
                зменшувати обсяг реклами на сторінках ресурсу.
            </p>
            <p>
                Перед оформленням цифрової підписки, пропонуємо ознайомитись із тим,
                як ми обробляємо та захищаемо ваші персональні данні:
                <a href={{ route('privacy_politics.index') }} className="underline">
                    Політика конфіденційності
                </a>
                ,
                <a className="underline" href={{ route('terms_of_sale.index') }}>
                    Умови продажу
                </a>
                ,
                <a href={{ route('cookie_politics.index') }} className="underline">
                    Політика щодо файлів cookie
                </a>
                ,
                <a href={{ route('service.index') }} className="underline">
                    Умови обслуговування
                </a>
                .
            </p>
            <form action="{{ route('subscription.year') }}" method="GET">
                @csrf
                <div class="rounded border p-4 mb-4">
                    <h2 class="border-bottom pb-4">
                        Щорічна підписка
                    </h2>
                    <p>
                        Оформлюючи річну підписку, Ви сплачуєте один раз на рік і
                        користуєтесь діючими умовами обслуговуваня за підпискою. Також,
                        Вам будуть доступні будь-які інші переваги, що будуть з’являтися в
                        майбутньому без зміни вартості цієї підписки на протязі року.
                    </p>
                    <div class="d-flex justify-content-between align-items-center">
                        <p class="m-0">
                            Вартість: 59,99 $ / 1 платіж на рік
                        </p>
                        <button type="submit" class="btn btn-sm btn-primary">
                            Оформити підписку
                        </button>
                    </div>
                </div>
            </form>
            <form action="{{ route('subscription.month') }}" method="GET">
                @csrf
                <div class="rounded border p-4 mb-4">
                    <h2 class="border-bottom pb-4">
                        Щомісячна підписка
                    </h2>
                    <p>
                        Оформлюючи місячну підписку, Ви сплачуєте щомісяця вартість
                        підписки і користуєтесь діючими умовами обслуговуваня за
                        підпискою. Також, Вам будуть доступні будь-які інші переваги, що
                        будуть з’являтися в майбутньому без зміни вартості цієї підписки
                        на протязі року.
                    </p>
                    <div class="d-flex justify-content-between align-items-center">
                        <div>
                            <p class="m-0">Вартість: 5,99 $ / 1 платіж на місяць</p>
                        </div>
                        <div class="">
                            <button type="submit" class="btn btn-sm btn-primary">
                                Оформити підписку
                            </button>
                        </div>
                    </div>
                </div>
            </form>
            <div class="rounded border p-4 mb-4">
                <h2 class="border-bottom pb-4">
                    Зробіть подарунок, який вони будуть відкривати щодня
                </h2>
                <p>
                    Оформлюючи річну подарункову підписку для Ваших близьких, Ви
                    сплачуєте один раз на рік і надаєте можливість користуватися
                    діючими умовами обслуговуваня за підпискою. Також, Ваших близьких
                    будуть доступні будь-які інші переваги, що будуть з’являтися в
                    майбутньому без зміни вартості цієї підписки на протязі року.
                </p>
                <div class="d-flex justify-content-between align-items-center">
                    <p class="m-0">
                        Вартість: 59,99 $ / 1 платіж на рік
                    </p>
                    <button class="btn btn-sm" disabled>Оформити підписку</button>
                </div>
            </div>
            <p>
                Повна вартість підписки стягується з покупця під час покупки і не
                підлягає поверненню.
            </p>
            <p>
                Подарункові коди не підлягають заміні. Код дійсний лише для
                одноразового використання, не може бути об'єднаний з іншою
                пропозицією і не має грошової або накопичувальної вартості. Баланс
                після використання не зберігається.
            </p>
            <p>
                Отримувач подарункового коду не може застосувати його до існуючої
                підписки; він може бути застосований лише до нової підписки або
                іншого типу підписки. Період дії подарункової підписки починається з
                дня її використання одержувачем. Вартість будь-якого подарункового
                коду, залишеного незатребуваним після 1 року з дати видачі, буде
                передана Спонсору і після цього більше не може бути використана.
            </p>
            <p>
                Одержувач подарункового коду повинен прийняти наші Умови надання
                послуг та визнати нашу Політику конфіденційності, щоб використати
                код. Можуть стягуватися податки. Умови пропозиції можуть бути
                змінені.
            </p>
        </div>
        <div class="corp-footer">
            <p>
                Інформація на цій сторінці опублікована 1 вересня 2022 року,
                оновлення опублікованої інформації відсутні. | <a href={{ route('corporate_section.index') }}
                    class="under">Корпоративний розділ</a> | <a href={{ route('news.line') }} class="under">Стрічка
                    новин</a> | <a href={{ route('news-today.index') }} class="under">Сьогоднішня газета</a>
            </p>
        </div>
    </div>
@endsection
