@extends('layouts.main')
@section('work_with_us')
    <div class="corp-container container">
        <div class="mx-auto px-4 px-xl-0">
            <div class="border-bottom py-3 mb-3">
                <a href="{{ route('corporate_section.index') }}">
                    <img src="{{ asset('images/icons/backArrowCorp.svg') }}" class="me-1" style="padding-bottom: 2px;"
                        alt="Стрілка повернення до корпоративного розділу">Повернутися до корпоративного розділу
                </a>
            </div>
        </div>
        <div class="mb-3 border-bottom">
            <h1>
                Працюйте з нами
            </h1>
            <p>
                Незалежна, глибоко висвітлена журналістика є паливом, яке живить
                здорове та зацікавлене суспільство. Ми висвітлюємо найважливіші теми
                нашого часу та розповідаємо історії, які інакше залишилися б
                нерозказаними.
            </p>
        </div>
        <div>
            <h2>
                Журналістика
            </h2>
            <p>
                Ми запрошуємо журналістів-експертів і надаємо їм час і ресурси для
                створення глибоких, незалежних, оригінальних репортажів в інтересах
                суспільства. Ми надаємо контекст та аналіз, які необхідні читачам
                для кращого розуміння того, що відбувається навколо. В Дейком
                працюють фахівці, які висвітлюють питання права, охорони здоров'я,
                війну, питання фінансів та економіки, науки, технологій, мистецтва
                та багато іншого.
            </p>
            <p>
                У той час як наші новини допомагають людям розуміти, що відбуваєтсья
                навколо, наші огляди допомагають людям уявити світ таким, яким він
                міг би бути, завдяки багатим дискусіям та інтелектуальним дебатам.
                Журналісти розділу: “Думка” або “Аналітика” є експертами у своїх
                галузях, які пропонують обґрунтовані точки зору з важливих питань.
            </p>
            <p>
                Ми висвітлюємо теми, що виходять далеко за рамки новин і політики. З
                моменту свого заснування Дейком є вдумливим і глибоким джерелом
                інформації на теми, які зачіпають повсякденне життя наших читачів.
            </p>
            <p>
                Аудиторія звертається до нас, щоб дізнатися, куди поїхати, що
                почитати, яку виставу подивитися, де зупинитися, щоб перекусити
                перед поїздкою. Від книжок до ресторанів, від театру до кіно -
                огляди наших критиків часто є єдиними відгуками, які мають значення.
            </p>
            <h2>
                Мультимедійний сторітелінг журналістики
            </h2>
            <p>
                Розповідь історій виходить далеко за межі друкованого слова. Від
                фотографій до захоплюючої графіки та інтерактивів, Дейком встановлює
                стандарти досконалості мультимедійного сторітелінгу.
            </p>
            <p>
                Відео розкриває динамічний погляд на світ, від репортажів про
                глобальні конфлікти до останніх відкриттів у стилі, спорті та науці,
                деякі з яких глядачі можуть побачити на 360° завдяки функціям
                віртуальної реальності та доповненої реальності з ефектом занурення.
            </p>
            <h2>
                Журналісти на місцях
            </h2>
            <p>
                Ми відряджаємо журналістів, щоб вони ставали свідками подій, і
                створювали матеріали дивлячись на події власними очима і з повним
                розумінням ситуації. Це дозволяє обгрунтовано та об’єктивно
                описувати ту чи іншу подую.
            </p>
            <p>
                Наші журналісти подорожують, щоб висвітлювати найважливіші події -
                від важких обставин, таких як війна та стихійні лиха, до культурних
                віх та святкувань людських досягнень.
            </p>
            <p>
                Редактори, які щоночі сплять у своїх ліжках, ніколи не повинні
                забувати про кореспондентів і фотографів, які шукають місце для
                ночівлі.
            </p>
            <h2>
                Більше чудової журналістики
            </h2>
            <p>
                Дейком також пропонує сервісну журналістику, яка збагачує життя
                наших читачів і допомагає їм орієнтуватися у повсякденних рішеннях.
            </p>
            <h2>
                Наші люди
            </h2>
            <p>
                Наша робота ніколи не була такою важливою або такою захоплюючою.
                Щодня ми пробуємо щось нове, створюємо нові продукти та нові
                враження, а також знаходимо нові та привабливі способи розповідати
                історії. Наша аудиторія, колись обмежена одним містом, тепер
                поширюється по всьому світу. Але цінності, які вже формуються в
                Дейком — незалежність, чесність, цікавість, повага, співпраця,
                досконалість — залишаються незмінними.
            </p>
            <p>
                Ці цінності надихають нашу культуру, а наша культура починається з
                наших людей.
            </p>
            <p>
                Ми шукаємо людей з різною освітою, різними навичками, різним
                життєвим досвідом. Нам потрібні досвідчені журналісти та ті, хто
                починає кар’єру. Нам потрібні люди в Україні та в інших країнах
                світу. Нам потрібні репортери та редактори, кодери, візуальні та
                графікчні дзайнери, звукорежисери та експерти з аудиторії.
            </p>
            <p>
                Якщо у вас є бажання розповідати про важливі історії, якщо ви
                хочете, щоб ваша робота охопила аудиторію, яка не має собі рівних за
                розміром, лояльністю чи впливом, якщо ви хочете допомогти продовжити
                наш перехід до найінноваційніших цифрових новин у світі, ви нам
                потрібні.
            </p>
            <p>
                Надсилайте своє резюме та свої роботи на електронну скриньку:
                work@daycom.com.ua
            </p>
            <p>
                Щоб створювати нашу фірмову журналістику та динамічні продукти, які
                відрізняються від інших, нам потрібні найкращі таланти у світі. В
                Дейком працюють журналісти, розробники, стратеги, відеооператори,
                маркетологи, арт-директори та багато інших. Ми цінуємо працівників
                на всіх етапах їхньої кар’єри, які привносять різні точки зору та
                досвід до Дейком.
            </p>
        </div>
        <div class="corp-footer">
            <p>
                Інформація на цій сторінці опублікована 1 вересня 2022 року,
                оновлення опублікованої інформації відсутні. | <a href={{ route('corporate_section.index') }}
                    class="under">Корпоративний розділ</a> | <a href={{ route('news.line') }} class="under">Стрічка
                    новин</a> | <a href={{ route('news-today.index') }} class="under">Сьогоднішня газета</a>
            </p>
        </div>
    </div>
@endsection
